// כאן יושב כל התוכן של ספר הכשרות
export const HALACHA_DB = `
מדריך
הכשרת
כלים לפסח
מ ה ד ו ר ת ה ' ת ש פ " ו
בעזהי"ת
מדריך
הכשרת
כלים לפסח
מ ה ד ו ר ת ה ' ת ש פ " ו
יוצא לאור ע”י הרבנות הצבאית הראשית, ענף כשרות
© כל הזכויות שמורות ניתן לשכפל לצרכי לימוד באישור
כתיבה ועריכה:
רס”ן במיל’ הרב אברהם יוסף שוורץ
רס”ן הרב איתמר סיאני - רמ”ד כשרות חוץ
ייעוץ והכוונה:
אל”ם הרב חיים ויסברג - רמ”ח הרבנות הצבאית
סא״ל הרב שמואל ערד - רע״ן כשרות
צילום והפקה: רס״ב ינון יעקב
ערב פסח ה’תשפ”ו
לתגובות והערות: kashrutchoz@gmail.com
לפניות לרמ”דים
רמ”ד כשרות חוץ - הרב איתמר סיאני - 052-610-8000
רמ”ד כשרות מרה”ס - הרב חביב תורג’מן - 055-663-0046
רמ”ד מוסדות הביטחון - הרב רון סעדה - 052-554-6911
5
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תוכן עניינים
מדיח כלים רב תאי ...................................... .51
מכונה לחיתוך ירקות (דיטו)....................... .52
מכונה לחיתוך ירקות (הלדה).................... .53
מכונת אספרסו/קפה - משרדית............. .54
מכונת ריסוק הוברט / סטפן..................... .55
מכונת ריסוק רובוט קופה.......................... .56
מכונת טחינה................................................ .57
מכונה לשטיפת ירקות ופירות (ג’קוזי)..... .58
מכונה לקיצוץ ירקות................................... .59
מכונת קילוף ירקות.................................... .60
מכונת קרח....................................................61
מכונת שטיפת סירים ותבניות................... .62
מכשיר להכנת שייקים................................ .63
מנדפים (קולט אדים)..................................64
מערבל הוברט............................................. .65
מקפיא ..........................................................66
מקרר............................................................. .67
מקרר ביתי / משרדי ..................................68
מקרר משב (בלאסט צ’ילר) ..................... .69
משטח חימום מנירוסטה עם נורות..........70
מתקן שתיה מים / סודה............................. .71
מתקן שתיה מיץ.......................................... .72
סיר בישול גז / חשמל ................................ .73
סיר בישול עם מחולל קיטור עצמאי........ .74
סיר בישול קיטור.......................................... .75
עגלת חימום ................................................. .76
עגלת מסלולים............................................. .77
עגלות מטבח (אמבטיה)............................ .78
עגלת מטבח 3 מדפים ............................... .79
עגלת קירור לחדר אוכל............................ .80
עמדת הגשה עם חימום עליון....................81
דבר הרבצ”ר.................................................. .8
דבר רמ״ח הרבנות ....................................... .9
דבר רע”ן כשרות.......................................... .11
מועד ההכשרה.............................................12
הערכות להכשרה ........................................13
יום ההכשרה .................................................15
עקרונות ההכשרה....................................... .17
עקרונות ההכשרה - טבלה........................18
דגשים הלכתיים............................................19
דגשים כלליים ...............................................21
בטיחות..........................................................23
אמצעים לביצוע הכשרת
המטבח הצה”לי .......................................... .24
הוראות הכשרה לכלים ניידים .................. .26
ארון חימום....................................................34
ארון קירור / חימום (שף לשבת) ............. .35
בן מרי
(יחידת חלוקה מחוממת עם מים) ...........36
דגריזר - מתקן לשטיפת תבניות.............. .37
יחידת חלוקה מחוממת (פגודה)...............38
כיור - חרסינה / נירוסטה...........................39
כיריים חשמליות ......................................... .40
כיריים גז .........................................................41
כיריים אינדוקציה......................................... .42
מחבת טיגון חשמלי / גז מתהפך.............43
מחבת פרימה ..............................................44
מיחם חשמלי ...............................................46
מיחם לסיר מרק.......................................... .47
מיקרוגל - ללא השחמה............................48
מכונה לאריזת ואקום ................................. .49
מדיח כלים תא אחד...................................50
6 מדריך הכשרת כלים לפסח - ה’תשפ”ו
לוח זמנים ועקרונות הכשרה ..................103
אישור תכנית הכשרת
מערכת הקיטור......................................... .107
הערות למילוי האישור להכשרת
מערכת קיטור............................................108
נוהל מחסן חמץ ........................................109
נוהל מחסן פסח .........................................110
בטיחות - טבלת ניתוח סיכונים................ .112
מנשר בטיחות להכשרת כלי מטבח....... .115
מבער גז שדה – שימוש,
אחסנה ובטיחות ......................................... .116
נספח א’ - אופן הפעלת שסתום
זרימת היתר ................................................ .121
נספח ב’ - חלקי מבער שדה גז.............. .122
מבער הגעלה על גז (מבער רבנות) ...... .123
מבער ידני ................................................... .126
אינדקס כלים שניתן להכשיר .................. .128
אינדקס כלים שלא ניתן להכשיר............130
עמדת חימום קרמית בחד”א....................82
פלטת חימום קרמית..................................83
פלטת קירור .................................................84
פלטת שבת / חימום .................................. .85
צ׳יפסר...........................................................86
רשתות לתנור .............................................. .87
שולחנות עבודה מנירוסטה........................88
שולחנות שטיפה וכיור מנירוסטה.............89
שיש................................................................90
תנור אפייה גז / חשמל................................91
תנור קומביסטימר.......................................92
תנור ביתי משולב ........................................ .94
תנור שלושה תאים חשמלי ....................... .95
כלים שאין להכשירם .................................. .96
הכשרת מערכת קיטור............................ .101
סדר הפעולות בהכשרת
מערכת הקיטור.........................................103
7
מדריך הכשרת כלים לפסח - ה’תשפ”ו
קוד סריקה לסמארטפון
כיצד להכשיר את המטבח הצה”לי לפסח?
לצפייה בהכשרת
כל הכלים ברצף
bit.ly/kashrot_5778
8 מדריך הכשרת כלים לפסח - ה’תשפ”ו
דבר הרבצ”ר
סגלי הרבנות הצבאית היקרים, בסדיר ובמילואים
ה’ עימכם!
כבכל שנה אנו נערכים בהתרגשות רבה לקראת חג החירות הנחגג בבית ישראל
כבר אלפי שנים, וללא ספק מקבל פנים ייחודיות בדור בזה, כאשר אנו זוכים
לממש את חירותנו כעם חופשי בארצנו.
את חג הפסח השנה נחגוג ב”ה כשמעלינו מרחפת עננת מלחמת התקומה,
מלחמה שהוכיחה לנו שהמאבק על חירותנו עדיין לא תם, וכי גם מדורנו נדרשים
גילויי גבורה ומסירות נפש, כפי שראינו במשך החודשים האחרונים.
המלחמה הקשה הזו גם גילתה לנו שוב את כוחה של האחדות, את החיבור בין
הציבורים השונים, את גילויי ההתנדבות מעוררי ההשראה הן במערכת הצבאית
והן בזו האזרחית. האחדות הזו שמלווה בגילויים גדולים של אהבת ישראל וערבות
הדדית, היא הכוח שלנו שהתגלה במלוא עוזו ותפארתו בעת הזו.
בחזון הרבנות הצבאית הצבנו במקום מרכזי את חובתנו לפעול למען האחדות
וקרוב הלבבות. היכולת של כל חיילי וחיילות צה”ל באשר הם, להסב יחד באהבה
ואחווה סביב שולחן הסדר, תלויה בראש ובראשונה בביצוע ‘מבצע פסח’ מתוך
אחריות ובמסירות. ביעור החמץ והכשרת הכלים בכל מחנות צה”ל ומתקניו,
מהווים תנאי לאחדותנו ומתוך כך גם לחירותנו.
חיילי ומפקדי צה”ל מוקירים את פועלכם ומאמציכם להצלחת ‘מבצע פסח’,
ועליכם נאמר שהעוסקים בצורכי ציבור באמונה הקב”ה ישלם שכרם וישלח
ברכה והצלחה בכל מעשי ידיהם. חזקו ואמצו!
בברכת פסח כשר ושמח
הרב איל קרים, תת אלוף
הרב הראשי לצה”ל
9
מדריך הכשרת כלים לפסח - ה’תשפ”ו
דבר רמ״ח הרבנות
סגלי הרבנות הצבאית בסדיר ובמילואים,
ברכת ה’ עליכם
כבכל שנה הרבנות הצבאית מתכבדת להגיש בפניכם “מדריך הכשרת כלים
לפסח”,
חוברת זו נועדה להורות את המעשה אשר תעשון בצורה פרקטית, קלה ונגישה
לקראת הכשרת הכלים לפסח במטבח הצבאי המורכב ממיכון מטבחי וכלים
מכלים שונים, בכדי לתת לסגלי הרבנות הצבאית משנה ברורה והלכה ברורה
במקום אחד באופן הבהיר ביותר וכפי שלמדונו חז”ל “לעולם ישנה אדם לתלמידו
דרך קצרה”.
הפרשה העוסקת בדיני הכשרת כלים פותחת בפסוק “ויאמר אלעזר הכהן אל
אנשי הצבא הבאים למלחמה זאת חקת התורה....כל דבר אשר יבוא באש תעבירו
באש וטהר וכל אשר לא יבוא באש תעבירו במים”.
ניתן לומר כי לא בכדי התורה למדה אותנו את הלכות הכשרת כלים דווקא מתוך
השלל של מלחמת מדין, מלחמת מדין מבטאת מלחמה של הטוב כנגד הרע של
האור כנגד החושך, של המוסר כנגד אותה מגמה שנועדה לפרוץ את גדרות
המוסר.
הכשרת כלים מהווה ביטוי באופן המעשי להוצאת האיסור מהכלי ועל ידי כך
הכלי כולו מתהפך להיתר וכפי שנקטו חז”ל בלשונם “כבולעו כך פולטו” כדרך
בליעת האיסור כך היא דרך פליטת האיסור באופן בו כלי שבלע באש יפלוט את
האיסור בדרך האש וכלי שבלע במים יפלוט את האיסור במים.
וזו בדיוק מהותה הפנימית של המלחמה להילחם כנגד העוול, כנגד אותה רשעה
כנגד אותו חושך ואפילה מוסרית, וכשהרשעות נכחדת מן העולם העולם כולו
מתבסם וקול התור נשמע בארצנו.
10 מדריך הכשרת כלים לפסח - ה’תשפ”ו
חוברת הכשרת כלים לפסח זו נועדה להקל מעליכם במבצע הכשרת כלים לפסח
שבשנה זו יהיה מאתגר ומורכב יותר מבכל שנה אך בטוחני כי בהיערכות
מוקדמת, נכונה ונבונה תדעו לבצע אותה בנחישות ובמסירות על הצד הטוב
ביותר על מנת לממש את המשימה המונחת על כתפינו ולאפשר לכלל חיילי
צה”ל בכל מקום ובכל משימה להסב סביב שולחן החג יחד כבני חורין.
בברכת פסח כשר ושמח,
וביחד בעזרת ה’ ננצח.
כימי צאתך מארץ מצרים אראנו נפלאות.
הרב חיים ויסברג, אל”ם
רמ״ח הרבנות הצבאית
11
מדריך הכשרת כלים לפסח - ה’תשפ”ו
דבר רע”ן כשרות
בס”ד
סגלי הרבנות הצבאית בסדיר, במיל’ ואע”צים יקרים.
הערכה רבה על עשייתכם המסורה והמקצועית בתחום הכשרות כל ימות השנה
ובפרט בהכנת יחידותיכם, מחנות צה”ל וגופי הביטחון לחג הפסח.
לעשייתכם משמעות רבה לאחדות המחנה, וליכולת הלוחמים והמשרתים להתרכז
במשימותיהם המבצעיות תוך ידיעה בהירה כי המזון שיוגש בפניהם הינו כשר
עפ”י נהלי הרבנות הצבאית הראשית.
מימוש אחריותנו זו, מאפשרת לכלל המשרתים להסב יחד סביב שולחן החג.
הרעות, האחדות והרוח הינם סוד עמידתנו האיתנה למול מבקשי רעתנו.
מוגש בפניכם מדריך מעשי של ענף כשרות המרכז את כל תהליך ההכנות היסודי
ומלאכת ההכשרה לחג הפסח הבעל”ט.
אנו תפילה כי לא תצא תקלה תחת ידנו.
בברכת חג פסח כשר ושמח.
סא”ל הרב שמואל ערד
ראש ענף כשרות
12 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מועד ההכשרה
יום ההכשרה לפסח ה'תשפ”ו נקבע
ליום שני י"ב ניסן ה'תשפ"ו (30/3/26)
כל תכניות הניקיון וההכשרה יותאמו לתאריך זה.
החל מתאריך זה, חל איסור על הימצאות חמץ בכלל
בסיסי צה”ל, מלבד חמץ המכור במכירת חמץ ונעול
במחסני חמץ בלבד.
כמו כן, כלל חנויות הכנת מזון מהיר (זכיינים), יסגרו
־ החל מתאריך זה, וכן כלל מכונות הממתקים/מש
קאות/שתיה חמה ינותקו או יוכשרו לפסח.
בהצלחה רבה במשימה החשובה!
הבאר היטב בסימן תס"ט סוף אות א' כותב בשמו של
ספר הרוקח סימן רפ"ג "לא יאמר כמה טורח פסח" -
אסור לאדם להתלונן על הקושי והטירחה שיש
בהכנות לחג הפסח. ממשיך הרוקח ומביא מהתלמוד
ירושלמי, "רשע מה הוא אומר? מה העבודה הזאת
לכם? מה טורח זה?" - הרשע מתלונן על הטירחה
שיש בהכנות לפסח.
13
מדריך הכשרת כלים לפסח - ה’תשפ”ו
הערכות להכשרה
בימים שלפני יום ההכשרה, יש לוודא עם האחראי מטבח את הדברים
. 1
הבאים:
א. .החל מארוחת הצהריים של יום לפני יום ההכשרה, עד ארוחת הערב
של יום ההכשרה, כלל הארוחות יהיו עם כלים חד”פ בלבד.
ב. .תפריט ארוחת הצהריים וארוחת הערב של יום לפני יום ההכשרה,
צריך להיות ללא בישול חמץ בעין - כדוגמת פסטה, קוסקוס.
ג. .החל מבוקר יום שלפני יום ההכשרה, המדיח כלים ינוקה ויושבת.
ד. .במידת הצורך, יש לוודא הימצאות איש טכני לפירוק שרשרת המדיח
כלים.
ה. .החל מיום שלפני יום ההכשרה, יש להשתדל לצמצם את השימוש
במזון חם בתנורים, בעגלות חימום ובסירים, על מנת להשביתם
משימוש לפחות 24 שעות לפני מועד ההכשרה.
ו. .תפריט ארוחת הבוקר וארוחת הצהריים של יום ההכשרה, יהיה על
בסיס מזון קר. אין לבשל מזון ביום ההכשרה. ביחידות צה״ל קיים לוח
מזון מיוחד ליום ההכשרה.
ז. .ארוחה אחרונה בה יוגש לחם, היא ארוחת הערב שלפני יום ההכשרה.
ארוחת הבוקר של יום ההכשרה תהיה עם מצות בלבד או עם לחמניות
כשל”פ.
ח. .יש לוודא הימצאות כמות מספקת של חומרי ניקיון.
ט. .ביחידה בה המיכון המטבחי מופעל באמצעות מערכת קיטור מרכזית,
יש לוודא הערכות נכונה של מפעילי הקיטור לטובת הכשרת המערכת,
בהתאם להנחיות הכשרת מערכת קיטור.
י. .יש להצטייד בצינורות גומי חדשים, על מנת להחליף את הצינורות
הנמצאים במטבח בהם השתמשו במהלך כל השנה.
יא. .יש להצטייד עם סלסלאות פלסטיק חדשות למדיח הכלים (במידה ולא
קיים במחסן פסח), כי לא ניתן להכשיר את הישנות.
יב. .יש לוודא כי קיימת תכנית מפורטת לניקיון המטבח וכליו, לפחות
שלושה שבועות מראש.
14 מדריך הכשרת כלים לפסח - ה’תשפ”ו
יש לוודא עם האחראי על המטבח או עם גורמי כ”א ביחידה, שיש מספיק
. 2
כוח אדם לטובת ניקיונות המטבח וכליו.
יש לוודא שהופצה פקודת הערכות להכשרת המטבחונים ביחידה, וכלל
. 3
המפקדים והחיילים מכירים זאת.
יש לבצע בדיקת תקינות כלבי הגז ומבערי רבנות.
. 4
יש לוודא שקיים מלאי מספיק של בלוני גז לטובת ההכשרות (48 ק”ג + 5 ק”ג).
. 5
וכן מבערי גז / רבנות. בנוסף, יש לוודא הימצאות מלאי מספיק של מבער
גז ידני.
יש לוודא ניקיון יסודי של כלל הכלים המיועדים להכשרה.
. 6
כלי המיועד להכשרה, תחילה יש לבצע בו ניקיון יסודי, ולאחר מכן להשבית
. 7
ולא להשתמש בו במשך 24 שעות, ורק לאחר 24 שעות ניתן להכשירו.
כלים שלא ניתן להכשירם, יש לאחסנם נקיים במחסן חמץ.
. 8
יש למיין כלי אכילה ושתיה מפלסטיק או מלמין, ולוודא שאין בהם שריטות
. 9
עמוקות. במידה ויש, אין להכשירם.
.
יש לוודא הימצאות ניילון נצמד וכדומה, לצורך עטיפת כלים קבועים שלא .
ניתן להכשירם (כדוגמת: מטגנת רציפה).
.
כלים נייחים שהושבתו - כדוגמת תנור, מחבת חשמלי, יש להדביק על הכלי .
מדבקה עם תאריך ושעת השבתה.
יש לשים לב להדביקה במקום
שלא מסובך להסירה או שאינו
פוגע להכשרת עתידית.
הוכשר לפסח
הרבנות הצבאית מנפקת מדבקות
תשפ"ז
אלו.
הרבנות הצבאית הראש
הושבת
2
מומלץ להקים את עמדת ההכשרה יום לפני יום ההכשרה. .
הוכשר לפסח
בכל עמדת הכשרה יש לוודא הימצאות לפחות 3 בלוני גז + 3 מבערי שדה
בתאריך ___________ בשעה _______
תשפ"ח
שם המשגיח:____________________
- כלבי גז.
הרבנות הצבאית הראש
הרבנות הצבאית הראשית
4
בכל עמדת הכשרה, צריך להציב דוד מים לשימוש מים חמים ודוד מים .
קרים.
הושבת
בתאריך ___________ בשעה _______
שם המשגיח:____________________
הרבנות הצבאית הראשית
.
.
בתאריך _הושבת
____ בשעה__
שם המשגיח:____________________
הרבנות הצבאית הראשית
15
מדריך הכשרת כלים לפסח - ה’תשפ”ו
.
יש למנות חייל שידליק את האש בכלבי הגז שבעמדת ההכשרה, בשעה .
מוקדמת של יום ההכשרה, על מנת שהמים ירתחו ויהיה ניתן כמה שיותר
מהר להתחיל בהכשרות, יש לוודא כי החייל תודרך ע״י קצין הבטיחות.
.
יחידה שאין בה מלאי מספיק של תבניות וגסטרונומים במחסן פסח, יש .
להיערך בכמות מספקת של תבניות חד”פ או תבניות וגסטרונומים חדשים.
.
יש לנתק מכונות קרח יום לפני ההכשרה. .
8
יש לוודא קיום מסדר מפקד בכל מטבח / מטבחון / מועדון. .
יום ההכשרה
לפני תחילת ההכשרה, יש לתדרך את כלל העוסקים במלאכה, בדגשי הלכה
. 1
רלוונטיים למבצע ובנהלי בטיחות, ולשוחח עמם על גודל האחריות
שבמבצע.
אין לבצע הרמת כוסית ביום ההכשרה בחדרי האוכל. ככלל, נדרש לוודא
. 2
שעובדי המטבח אינם עסוקים בהכנת מזון להרמת כוסית ביום ההכשרה,
גם כאשר היא מתקיימת מחוץ לחדר אוכל.
נידרש להכשיר מס’ מכסים של גסטרונומים חלבי וכן בשרי, לטובת שימוש
. 3
בהם כבסיס להניח עליהם את התבניות החד”פ במהלך חג הפסח.
כל כלי שהוכשר, יש להדביק עליו מדבקה “כשר
. 4
לפסח”. הרבנות הצבאית מנפקת מדבקות אלו.
הושבת
יש להחליף את כלל צינורות הגומי שנמצאים
. 5
בתאריך ___________ בשעה _______
במטבח בצינורות חדשים. את הצינורות הישנים יש
שם המשגיח:____________________
לאחסן במחסן חמץ.
הוכשר לפסח
הרבנות הצבאית הראשית
תשפ"ז
יש להחליף במטבחים וחדרי אוכל כפפות חום, מגבים, סמרטוטים ומטאטא
. 6
הרבנות הצבאית הראשית
הושבת
חדשים לפסח.
הוכשר לפסח
ביחידה בה קיימים רכבים שמובילים בהם מזון, יש לוודא שעברו ניקיון
בתאריך ___________ בשעה _______
. 7
תשפ"ח
שם המשגיח:____________________
יסודי.
הרבנות הצבאית הראשית
הרבנות הצבאית הראשית
כלי נייח הנמצא במטבח ולא מכשירים אותו, יש לנקותו היטב ולעוטפו
. 8
.
בניילון אטום וכדומה, ולרשום עליו “חמץ – לא לשימוש”
הושבת
_____בתארך ____עה _______
שם המשגיח:________________הרבנות הצבאית הראשית
16 מדריך הכשרת כלים לפסח - ה’תשפ”ו
יש להגדיר אזור בו ירוכזו כלי החמץ לפני הכשרתם, ואזור או חדר בו ירוכזו
. 9
הכלים שכבר הוכשרו. זאת על מנת למנוע עירבוב ובלבול.
.
מכונה לייצור קוביות קרח - יש לחברה לחשמל רק לאחר הכשרתה וסיום .
הכשרת המטבח.
.
יש לאסוף את הברכונים מחדרי האוכל ולאחסנם במחסן חמץ. את מתקן .
הברכונים יש לנקות.
בסיום ההכשרה – לפני הכרזת המטבח ככשר לפסח, נידרש לבצע סיור .
2
מקיף ויסודי במטבח ובחדרי האוכל, ולבדוק בכל פינה שלא נשארו מוצרי
מזון וכלים שאינם כשרים לפסח.
נידרש לבצע את הבדיקה הנ”ל גם במקומות גבוהים, על גבי מקררים,
.
.
בקולטי האדים, בארונות כיבוי אש, ארונות חשמל וכדומה.
4
יש לבצע בדיקה יסודית במקררים, במקפיאים ובמחסן קשות, ולעבור מוצר .
מוצר ולוודא שהינם כשרים לפסח ללא חשש קטניות.
מכיוון שבמטבחי צה”ל אין להשתמש בקטניות במהלך החג, נידרש לוודא
.
.
שלא נשארו מוצרי מזון הכשרים לפסח לאוכלי קטניות בלבד, כדוגמת סלט
חומוס, כריכים המנופקים לארוחת הצהריים של יום ההכשרה. למעט
מוצרים המיועדים לחיילים טבעוניים.
.
אין להתחיל להוציא לשטח המטבח, כלים ומוצרי מזון כשרים לפסח, אלא .
אך ורק לאחר סיום הכשרת כלל המטבח וחדרי האוכל וקבלת אישור
מאחראי הכשרה, נעילת החמץ וכלי החמץ.
לאחר הכשרת הכלים, כלל הכלים שהיה עליהם צבע / .
.
מדבקה, נדרש לאפיין אותם מחדש בהתאם עם כיתוב
בשרי / חלבי / פרווה.
8
כלים שלאחר חג הפסח יאוכסנו במחסן פסח, יש לוודא .
שעל כל כלי מודבקת מדבקה עם הכיתוב “פסח” ובאפיון
המתאים לשימוש הכלי. הרבנות הצבאית מנפקת
מדבקות אלו.
כשרים לפסח
עם סיום ההכשרה והכרזה על המטבח והחדר אוכל .
.
ללא חשש קטניות
תעודה זו תקפה לחג הפסח תשפ”ו בלבד!
ככשרים לפסח, על רב היחידה או קצין השליטה לתלות
את תעודת הכשרות לפסח בחדר האוכל במקום בולט
לעין.
משגיחים
מפקח כשרות
חתימה וחותמת רב פיקודי/חיילי
תעודה זו בתוקף במקור בלבד ועם חותמת הרב החיילי
אין לצלם תעודה זו
17
מדריך הכשרת כלים לפסח - ה’תשפ”ו
עקרונות ההכשרה
צורת הכשרת הכלי תיקבע בעיקר לפי דרך השימוש בכלי, כאשר הכלל הבסיסי
הוא כפי המופיע במסכת פסחים (דף ל’ ע”ב) “כבולעו כך פולטו”. כלומר, באותה
דרך בה נבלע החמץ בכלי, בה יש להכשירו.
לאור כלל זה, להלן אופני הכשרת כלים:
הגעלה: סיר שבישלו בו חמץ עם נוזלים, הכשרו בהגעלה שעניינה הפלטת
והוצאת החמץ מתוך הכלי לתוך המים הרותחים. הרמ”א (או”ח סימן תנ”א סעיף ג’)
כותב, שהמקור למילה “הגעלה” הוא מהפסוק בספר איוב (כ”א י’) “שורו ע ִ יבַַּ ר ולא
יגעיל”.
עירוי: כלי או משטח שנשפך עליו מאכל חמץ חם, הכשרו בעירוי מים חמים עליו.
ליבון קל: נועד לכלים החייבים בהגעלה אך יש בהם חריצים או ליכלוך שלא יורד,
וכן לכלי שיש צורך להכשירו בהגעלה, אך טכנית לא ניתן או לא נח להכשירו
בהגעלה.
ליבון חמוּר: כלי שבלע בצליה או אפיה כגון תנור אפיה, הכשרו בליבון - שעניינו
כילוי החמץ מהעולם.
צורת הכשרת הכלי אמורה להיקבע בהתאם לשימוש בו בחמץ. אך קיימת
מחלוקת בין מרן המחבר לבין הרמ”א, האם המדד הקובע הוא בהתאם לצורת רוב
השימוש בכלי, או שמא מתייחסים גם לצורה בה משתמשים בכלי במעט מן
הפעמים.
לדעת המחבר, המדד הקובע הוא צורת רוב השימוש בכלי. לדוגמא: כלי שבדרך
כלל מערים לתוכו מזון חם, ורק לעיתים רחוקות מבשלים או מחממים בו מזון,
ניתן להכשירו על ידי עירוי בלבד ואין צורך בהגעלה.
לעומת זאת, לדעת הרמ”א מתחשבים גם בצורת השימוש המועט בכלי, ולכן
במקרה הנ”ל חובה להכשיר את הכלי בהגעלה בכלי ראשון.
חובה להדגיש! בין לדעת המחבר ובין לדעת הרמ”א, כלי שהשתמשו בו אפילו
פעם אחת לחמץ, חייב בהכשרה לפסח.
18 מדריך הכשרת כלים לפסח - ה’תשפ”ו
עקרונות ההכשרה - טבלה
הוראות הכשרה
מצב הכלי
הפעולה
1. מים רותחים העומדים על האש, או מקור
חום חשמלי, או סיר הפועל על קיטור.
2. יש להקפיד שהמים יעלו בועות במשך כל
ההכשרה.
3. יש לפגום את מי ההכשרה.
4. מראה מי ההכשרה לא השתנה (עכור, סמיך
כמרק וכדומה).
5. יש להכניס כל כלי בנפרד ולא כלי בתוך כלי.
6. אין צורך להכניס את כל הכלי בבת אחת,
ובכל פעם ניתן להכניס חלק אחר של הכלי.
7. אחר ההגעלה יש להכניס את הכלי למים m
צוננים.
נקי - ללא
לכלוך, צבע,
מדבקות,
אבנית, שומן,
חלודה, קפלים,
שריטות.
הגעלה
1. שפיכת מים ישירות מכלי ראשון רותח (סיר
או קומקום חשמלי) על הכלי המיועד להכשרה.
2. מים שנשאבו ע”י קנקן מכלי ראשון, אם
הקנקן שהה בתוך המים מספר שניות - דינו
ככלי ראשון. אם לא שהה בתוך המים - דינו
כעירוי מכלי שני.
3. בנוסף לנ”ל, ניתן לערות מים חמים על מוט
ברזל מלובן.
יבש, נקי, חלק.
עירוי
כאשר מבצעים את הליבון במבער גז או במבער
רבנות, יש להתמקד בכל נקודה לפחות
שניות ואין ל”טייל” עם מבער הגז.
לעומת זאת, כאשר מבצעים את הליבון באקדח
גז, בנקודה הראשונה בכלי יש להתמקד במשך
20 שניות. לאחר מכן, בכל נקודה יש להתמקד
5 שניות. (ראה הנחיות מלאות עמוד 126)
יבש. על הכלי
יש לכלוך,
סדקים, גומות,
קפלים, סמלים
חרוטים, סימון
וצבע.
ליבון
קל
19
מדריך הכשרת כלים לפסח - ה’תשפ”ו
דגשים הלכתיים
ניקיון הכלים - יש לנקות את הכלים קודם הגעלתם מכל ממשות לכלוך
. 1
המורגש ביד. במקרה שיש חריצים ולא ניתן לנקות היטב, יש ללבן את אותן
נקודות בליבון קל. אם אין אפשרות ללבן נקודות אלו מחשש קלקול הכלי,
אין להכשיר את הכלי.
כלי שיש עליו צבע או מדבקה, לפני הכשרת הכלי יש להסיר את הצבע או
. 2
המדבקה או ללבן בליבון קל את מקום הצבע או המדבקה.
חלודה - כשקיימת ממשות חלודה בכלי, צריך להסיר את אותה ממשות או
. 3
ללבן את אותה נקודה בליבון קל. כתם חלודה שאין בו ממשות, אינו מעכב.
השבתת הכלים - יש להקפיד מאוד על המתנת 24 שעות מזמן השימוש
. 4
האחרון בכלי ונקיונו עד להגעלתו. בכל מקרה של תקלה בעניין זה, יש
לפנות לרב היחידה.
במידה ומעוניינים להגעיל כלים בתוך סיר מטבח, תחילה יש לבצע הכשרה
. 5
לסיר עצמו. לאחר ההכשרה, יש לרוקן את המים החמים ולשטוף את הסיר
במים צוננים. לאחר מכן, יש למלאות מים חדשים ולהרתיחם ובהם יש
לבצע את הגעלת הכלים.
במידה והגעילו כלים בתוך סיר מטבח, אם רוצים להשתמש בסיר זה בפסח,
. 6
לאחר סיום הגעלת הכלים בסיר, יש להוסיף מים לסיר עד שיתמלא לגמרי
ולהרתיחם שוב ולבצע לו הגעלה עצמית, על ידי הכנסת מוט ליבון וגלישת
המים.
הרתחת מי ההגעלה - מי ההגעלה חייבים לרתוח ולבעבע, ללא חילוק באיזו
. 7
מידת חום בלע הכלי. בזמן שהמים פוסקים מלבעבע כתוצאה מרצף הכנסת
הכלים, יש להמתין עד שהמים יחזרו לרתיחתם.
הגעלת כמה כלים יחד - אין להגעיל כמות רבה יחד באופן שהכלים צמודים
. 8
זה לזה, ואין המים יכולים להגיע לבין הכלים.
הדחה לאחר הגעלה - נהגו לשטוף את הכלי במים צוננים מיד לאחר
. 9
ההגעלה. יש לוודא כי המים נשארים צוננים כל הזמן, בהתחמם המים יש
להחליפם.
פגימת המים - לפני תחילת ההגעלה, יש להוסיף חומר פוגם למי ההגעלה
. .
(לא אקונומיקה המתפרקת במים).
20 מדריך הכשרת כלים לפסח - ה’תשפ”ו
הכשרת כלי גדול - כלי גדול שאינו נכנס בבת אחת למי ההגעלה, ניתן
. .
להגעילו לחצאין ע׳׳י הכנסת חלק הכלי, הפיכתו והכנסת חלקו השני. באופן
שלא ניתן גם כך, יש לעשות לו הגעלה עצמית - יש למלאותו מים ולהרתיחם
בתוכו, ולאחר שהמים מבעבעים, יש לגרום למי ההגעלה לגלוש ע׳׳י מוט
ליבון וכדומה.
נקיות המים - יש להקפיד מאוד כי המים לא ייהפכו לעכורים במשך כל זמן
. 2
ההגעלה. במקרה שהפכו צבעם וכדומה, יש להפסיק את ההכשרה ולהחליפם
במים אחרים. בדיעבד, אם טעו והגעילו במים עכורים, יש לחזור ולהגעיל.
השהיית הכלי במים - יש להקפיד להשהות את הכלי מעט זמן במים
. .
הרותחים ולא להוציאו מיד.
עירוי מקומקום חשמלי בזמן הרתיחה - דינו כעירוי מכלי ראשון.
. 4
הכשרה בג’רמי - ניתן להכשיר כלים שהכשרם בעירוי (כגון שולחנות
. .
וכדומה) בג’רמי המוציא מים חמים בטמפרטורה של מעלות לפחות.
אין להכשיר בג’רמי שמוציא אדים.
שטיפה במדיח כלים, אינה מהווה תחליף להגעלה. . .
מכונה להשריית תבניות (דגריזר) - אינה תחליף להגעלה.
. .
כלי פורצלן לא ניתן להכשיר, כלי ארקופל ניתן להכשיר. ניתן לזהות את
. 8
ההבדל ביניהם: א. באמצעות כיתוב בתחתית הכלי. ב. על ידי העמדתם מול
מקור אור - כלי פורצלן אינו שקוף, ארקופל - שקוף במעט. ג. על ידי
מישוש עם האצבע בתחתית הצלחת - צלחת מפורצלן מחוספסת בתחתיתה,
צלחת ארקופל - חלקה.
ליבון קל - כל כלי שהכשרתו ע׳׳י הגעלה, מועיל לו גם ליבון קל. ליבון זה
. .
ניתן לעשותו גם ע׳׳י הכנסה לתנור (שכבר הוכשר) והפעלתו במצב יבש
למשך חצי שעה בחום גבוה. אך חובה לנקות את הכלי לפני הכנסתו לתנור,
משום שחום התנור אינו שורף את הלכלוך.
21
מדריך הכשרת כלים לפסח - ה’תשפ”ו
דגשים כלליים
כלל הטרקלינים יהיו סגורים החל מבוקר יום ההכשרה עד לסיום חג הפסח.
. 1
מטבחוני WE COOK יהיו פתוחים במהלך חג הפסח, ויש להכשירם בהתאם
. 2
לנהלי הכשרה.
פודטראק יהיה סגור החל מבוקר יום ההכשרה עד לסיום חג הפסח.
. 3
כלים, ניקיון והכשרה
יש לשים דגש על ניקיון והכשרת מטבחונים / לשכות.
. 1
הכלים החדשים מסוג מתכת וזכוכית המנופקים ליחידות, אינם טבולים ויש
. 2
להטבילם במקווה.
יש לסמן את התבניות החד פעמי המיועדות לחלבי, בצבע כחול או בחירור
. 3
(אפשר במחורר מסמכים).
יש להחליף לקראת פסח את כל הכלים שבמוצבים / פילבוקסים / דירות
. 4
הגנ”ש בכלים חדשים.
כלים שלא הוכשרו מסיבה כלשהי, יאוכסנו במחסן חמץ נעול. מפתחות
. 5
המחסן יהיו אצל רב היחידה / משגיח כשרות בלבד.
כלי הרכב הנשלחים למשיכת / דחיפת המזון לפסח, חייבים להיות נקיים
. 6
מחמץ, והכלים בהם מועבר או מוחזק המזון חייבים להיות מוכשרים לפסח
לפני השימוש בהם.
שולחנות חדר אוכל פלסטיק / עץ סדוקים או שבורים, חייבים בכיסוי מפה
. 7
לאחר ההכשרה למשך כל ימי החג. כמו כן יש לשים לב שלא מוציאים
שולחנות שלא מוכשרים ממחסני הציוד וכדומה.
אין אישור לשכור כלים לפסח מחברת השכרת כלים.
. 8
מוצרי מזון
.
יש לבדוק בדיקה פרטנית שכל מוצרי המזון בשקליות הינם “כשרים לפסח”
. 1
יש לוודא ניתוק וריקון מכונות הכריכים והשתייה חמה.
. 2
יש לוודא החלפת פחיות ובקבוקי השתייה במכונות השתייה לכשר לפסח.. 3
22 מדריך הכשרת כלים לפסח - ה’תשפ”ו
כל רכש חוץ לטובת החג, יבוצע בנוכחות רב היחידה / נגד הכשרות ויהיה
. 4
ללא קטניות.
יש לוודא שהפריטים הבאים הינם כשרים לפסח וללא חשש קטניות: כוסות
. 5
נייר חד”פ, נייר אפייה, כפפות חד”פ, תבניות חד”פ, נייר כסף.
חומרי ניקיון וכלים חד”פ מפלסטיק לא מתכלה, וכן ניילון נצמד אינם
. 6
צריכים כשרות לפסח. אך יש להשתמש באריזות חדשות בלבד.
כלים חד”פ מתכלים, צריכים כשרות לפסח וללא חשש קטניות.
. 7
יש לתת תשומת לב מיוחדת לאיסור הכנסת חמץ שבין יום ההכשרה לחג
. 8
הפסח. על כן, יש לתלות שילוט בשער הכניסה לבסיס המורה על איסור
הכנסת חמץ למחנה, ולתדרך בנידון את מפקדי המחנות.
אין לקיים ביום ההכשרה מסיבות, ארוחות חגיגיות, הרמת כוסית או כל
. 9
תכניות אחרות העלולות לשבש את הכשרת היחידה.
הרכב שנועד להובלת מצרכי מזון “כשר לפסח”, יוביל אך ורק מצרכים אלו
ולא ישולב עם הובלת פריטים אחרים שאינם כשרים לפסח.
. .
יש להנחות את השומרים בשערי היחידה / מוצבים, שלא לאפשר הכנסת . .
מזון ליחידה / מוצבים בתקופת הפסח החל מיום ההכשרה, בדגש על
הכנסת מגשי פיצה.
בהתאם לפקודות מטכ”ל, אין להוציא מהדואר במשך ימי הפסח חבילות שי
. 2
פרטיות.
ניהול
על קבלני ההסעדה, זכיינים וספקי מזון, להציג אישור מכירת חמץ.
. 1
חמץ שנשאר ביחידה מסיבה כלשהי, וכן מצרכים שנשארו ואין עליהם
. 2
הכשר לפסח או שמכילים קטניות, יש לאחסן במחסני חמץ למשך כל הפסח
ומפתח יימצא בידי רב היחידה / משגיח כשרות. שאריות לחם וחמץ יש
להשליכם לאשפה. אין להשאיר בצקים במקפיאים או במקררים. אלא אם
כן, התקבל לכך אישור חריג מהרב הפיקודי.
אין להיכנס למחסני החמץ לכל צורך שהוא במשך כל ימי הפסח והחל מיום
. 3
ההכשרה.
הוצאת כלי ומוצרי פסח יהיו רק לאחר תום ההכשרה.
. 4
אין לאחסן באותו מקרר/מקפיא מוצרי מזון כשרים לפסח וחמץ יחד.
. 5
יש לאפיין מחסן חמץ אחד בכל יחידה מרחבית, אין לאפשר מחסנים
. 6
במוצבים וביחידות משנה.
23
מדריך הכשרת כלים לפסח - ה’תשפ”ו
בטיחות
על כלל העוסקים בהכשרת המטבח, לעבור הדרכה ע”י קצין בטיחות
. 1
היחידתי לפני תחילת ההכשרה.
יש להשתמש עם אמצעי המיגון המסופקים ע”י הרבנות הצבאית, כדוגמת
. 2
כפפות, סינר גומי וכדומה.
יש לתחם את עמדת ההכשרה בסס”ל.
. 3
יש לתלות בעמדת ההכשרה דף, ובו מספר טלפון אזרחי של מרפאת הבסיס.
. 4
יש להציב בעמדת ההכשרה מטף כיבוי אש.
. 5
אין לבוא במגע עם מים או אש בנקודות בהם עוברים חוטי או מפסקי
. 6
חשמל.
אין לבוא במגע עם אש בברזי גז וצינורות גז.
. 7
לאחר הגעלה של כלי זכוכית במים חמים, אין לטובלם במיידית במים קרים
. 8
מחשש להתפוצצות הכלים.
במידה ובמטבח קיימת מערכת כיבוי אש - ספרינקלים, יש להקפיד לא
. 9
להרים את מבער הגז כלפי מעלה, על מנת לא להפעיל בטעות את המערכת.
נספחי בטיחות של המבערים נמצא בסוף החוברת. . .
בעת השימוש במבער, נדרש לוודא מרחק של לפחות שתי מטר בין המבער . .
לבין בלון הגז.
טבלת ניהול סיכונים מופיעה בסוף החוברת. . 2
24 מדריך הכשרת כלים לפסח - ה’תשפ”ו
אמצעים לביצוע הכשרת המטבח הצה”לי
דוד למים קרים
דוד הכשרה לביצוע הגעלה
מכסה לדוד הכשרה מעמד לדוד הכשרה
כלב גז (ברנר) מבער רבנות
25
מדריך הכשרת כלים לפסח - ה’תשפ”ו
סינור גומי להגנה
וט ליבון מפניאקדח גז
שפכטל
צבת הכשרה
מברשת פלדה להסרת ליכלוך
כפפות גומי חסינות חום
26 מדריך הכשרת כלים לפסח - ה’תשפ”ו
הוראות הכשרה לכלים ניידים
תמונה להמחשה
אופן הכשרה
שם הכלי
ניקיון יסודי ועירוי מכלי
ראשון.
במידה והפיילה סדוקה או
עם חריצים עמוקים, אין
להכשירה.
אמבטייה
פלסטיק
(פיילה)
ניקיון יסודי והגעלה
ארגז איחסון
דגימות מזון
ניקיון יסודי. אין להכשיר ארון
המיועד לשמירת לחם/קמח
ארון מטבח
ניקיון יסודי של כל חלקי
המכשיר ובדגש על הפיה
ומדף קליטת הנוזלים, לחיצה
ממושכת על כפתור המים
החמים למשך דקה.
בר מים
ניקיון יסודי
ברז מים
27
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
ככלל, אין להכשיר. במקרה
חריג יש לבקש אישור מרב
הפיקוד, ולהכשיר בצורה
הבאה:
ניקיון יסודי וליבון קל.
ניקיון יסודי והגעלה. מומלץ
3 פעמים.
לאחר ההגעלה אין להכניס
במיידית למים קרים.
כוס הבקבוק - ניקיון יסודי
והגעלה
ניקיון יסודי והגעלה. מומלץ
3 פעמים.
לאחר ההגעלה אין להכניס
במיידית למים קרים.
מכסה הטרמוס - ניקיון יסודי
והגעלה
ניקיון יסודי וליבון קל.
הגעלה. מומלץ 3 פעמים.
לאחר ההגעלה אין להכניס
במידיית למים קרים.
כלי אמאייל בהם ישנם קפלים
שלא מתנקים היטב - אין
להכשיר
ניקיון יסודי
שם הכלי
גסטרונום
20 ס”מ
טרמוס
- בקבוק
טרמוס - כד
הגשה
כלי הגשה
נירוסטה
(רוסטר)
כלי
אמאייל
ארקופל
דורלקס
זכוכית
כלי לאיכסון
סכו”ם
28 מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
שם הכלי
בדיקה שאין שריטות
וסדקים עמוקים, ניקיון יסודי
והגעלה.
כלי עיסית
(כלי אכילה
מפלסטיק או
מלמין)
ניקיון יסודי והגעלה.
כף חלוקה
מיציקה אחת
ניקיון יסודי והגעלה.
כף משוט
נירוסטה
מיציקה אחת
ניקיון יסודי
מגנט סכינים
מחובר לקיר
ניקיון יסודי והגעלה.
מגש נירוסטה
בדיקה שאין בו חריצים
עמוקים. ניקיון יסודי ועירוי
מגש פלסטיק
לסועד
ניקיון יסודי
מד חום לייזר
ניקיון יסודי.
מדפים לארגזי
ירקות, לחלקי
מיכון, לסירים,
לכלי מטבח
בדיקה שאין בו חריצים
עמוקים. ניקיון יסודי והגעלה.
במידה ויש עליו צבע או
מדבקה לא ניתן להכשיר.
מיכל
גסטרונום
פלסטיק
29
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
ניקיון יסודי.
ניקיון יסודי והגעלה. (ניתן
להשתמש במכסה
כתחתית לתבניות חד פעמי).
ניקיון יסודי ועירוי מים חמים
מכלי ראשון.
ניקיון יסודי והגעלה.
ניקיון יסודי והגעלה.
ניקיון יסודי והגעלה.
ניקיון יסודי וליבון קל.
ניקיון יסודי וליבון קל.
ניקיון יסודי כולל בתחתית
המשטח.
ניקיון יסודי וליבון קל.
שם הכלי
מימיה
מכסה
גסטרונום
ללא גומיה
מסחטת
תפוזים
מצקת חלוקה
מיציקה אחת
מרקייה
מנירוסטה
משחיז סכינים
משטח הפרדה
לעגלת חימום
משטח שבת
לעמדת חימום
בחדר אוכל
משקל למטבח
תעשייתי
מתקן הפרדה
חלבי למשטח
חימום
30 מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
שם הכלי
ניקיון יסודי גם באזור הברז
והכשרתו על ידי עירוי מכלי
ראשון ופתיחת הברז תוך כדי
העירוי.
מתקן פלסטיק
לשתייה קרה
/ מכונת ברד
ניקיון יסודי והחלפת גליל
מתקן נייר
ניגוב ידיים
ניקיון יסודי, השריית הסכו”ם
בחומר פוגם והגעלה.
סכו”ם
עגלות מטבח עם מדפים.
ניקיון יסודי ועירוי מכלי
ראשון (מלמטה למעלה -
מדף תחתון ראשון ואז המדף
מעליו).
עגלות
עגלה לאמבטיית פלסטיק
(פיילה)
ניקיון יסודי ועירוי מכלי
ראשון.
ניקיון יסודי, ליבון קל בחיבורי
הידיות, בקיפולי שולי הסיר
ובמכסה, במקום
הצבע, לאחר מכן הגעלה
לסיר ולמכסה. ניתן לבצע
הכשרה עצמית, ע”י מילוי
מים בסיר והרתחתו על גבי גז
עד לגלישת המים על דפנותיו.
סיר בישול
ומכסה
31
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
הוצאת הפותחן ממקומו,
ניקיון יסודי למשטח שבשולחן
וליבון קל.
לפותחן עצמו ניקיון יסודי.
ניקיון יסודי ועירוי מכלי שני.
ניקיון יסודי. עירוי או הגעלה.
במידה ויש בו חלודה - אין
להכשירו.
ניקיון יסודי בדגש על הסרת
האבנית, יש למלא את
הקומקום עד סופו ולהרתיח.
ניקוי יסודי בדגש על הסכינים
ועירוי מכלי ראשון.
ניקיון יסודי והגעלה.
ניקיון יסודי והגעלה. במידה
ויש עליו צבע, אין להכשירו.
שם הכלי
פותחן מכני
קבוע
צידנית
פותחן ידני
קומקום
חשמלי
קוצץ ירקות
- חללית
קלחת
אלומיניום
שהידית יציקה
אחת עם
הקלחת
קנקן פלסטיק
תמונה להמחשה
32 מדריך הכשרת כלים לפסח - ה’תשפ”ו
אופן הכשרה
שם הכלי
ניקיון יסודי והגעלה. מומלץ
3 פעמים. לאחר ההגעלה -
אין להכניס במיידית למים
קרים. במידה ויש עליו צבע,
אין להכשירו.
קנקן זכוכית
ניקיון יסודי, ליבון קל
בחיבורים של הידית והגעלה.
קנקן נירוסטה
ניקיון יסודי בדגש על תחתית
השולחן ועירוי מים חמים -
אפשרי מכלי שני (מומלץ
מקומקום חשמלי).
אין להשתמש במוט ליבון.
שולחן חדר
אוכל עץ \
פרומייקה
ניקיון יסודי
שלוקר
פירוק גוף החימום והמכסה,
ניקיון יסודי כולל הסרת
אבנית, השבתה 24 שעות,
הגעלה של כל החלקים או
ליבון קל. השימוש ייעשה
בגסטרונום של פסח / חדש
בלבד.
שפינגדיש
(מתקן
לחימום)
33
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תמונה להמחשה
אופן הכשרה
תרמוקן - ניקיון יסודי, פירוק
הברז וניקיונו.
פירוק הגומייה שבמכסה,
ניקיונה והגעלתה.
עירוי מים חמים מכלי ראשון
- תוך כדי העירוי, פתיחת
הברז שהמים החמים יעברו
דרכו (אין להכשיר אם הכלי
עם חריצים עמוקים או גומייה
קרועה).
טרמופוט וחופית - ניקיון
יסודי, והכשרתם ע”י עירוי
מים חמים מכלי ראשון. פירוק
הגומייה שבדלת או במכסה,
ניקיונה והגעלתה. (אין
להכשיר אם הכלי עם חריצים
עמוקים או גומייה קרועה).
שם הכלי
תרמוקן,
טרמופוט,
חופית
34 מדריך הכשרת כלים לפסח - ה’תשפ”ו
ארון חימום
איור 1
איור 3
איור 2
הוראות בטיחות
אין לבוא במגע מים ו/או אש באזור
. 2
מערכות החשמל.
לנתק מהחשמל.
. 3
אין להשתמש לניקיון הארון בסילון
. 1
מים.
הנחיות הכשרה
במידה והאטם קרוע ואין אטם חדש
. 6
ניקיון יסודי של ארון החימום כולל
. 1
או שהאטם אינו נשלף, יש לנקות את
הגג, פירוק וניקיון הדופן הפנימית
האטם עם חומר ניקוי.
היכן שהמאוורר (איור 1).
ליבון קל של דלת הארון והחיבורים
. 7
הוצאת הגסטרונום הנמצא בתחתית
. 2
(לא באזור הטרמוסטט, גוף החימום
הארון (איור 2) והכנסתו למחסן
או הגומיה).
חמץ, במקומו יש להניח גסטרונום
הפעלת הארון במצב יבש - ללא
. 8
של פסח או תבנית חד פעמית.
לחות במידת חום מרבית למשך
במידה וגוף החימום בתחתית הארון
שעתיים. לאחר מכן הפעלת הארון
גלוי (איור 3), יש לבצע בו ניקיון
במצב לחות למשך חצי שעה אך ללא
יסודי.
הנחת תבנית עם מים, וזאת כדי
במידה ובתחתית הארון קיימת
. 3
להכשיר את גוף החימום התחתון.
תבנית עם מכסה שיש בו חורים,
מסגרת הנחת גסטרונומים שבתוך
. 9
ובתבנית זו ממלאים מים. יש לשלוף
ארון החימום, יש להוציאה ולהכשירה
את התבנית ולנקותו ולבצע בה ליבון
בליבון קל. לאחר מכן, יש להכניסה
קל ולמכסה.
לתוך ארון החימום בעת הפעלתו.
השבתת ארון החימום ל- 24 שעות.
. 4
מסילות שאינן נשלפות - ניקיון . .
שליפת האטם, ניקיון יסודי והגעלה.
. 5
וליבון קל.
35
מדריך הכשרת כלים לפסח - ה’תשפ”ו
ארון קירור / חימום (שף לשבת)
הוראות בטיחות
אין לבוא במגע מים ו/או אש באזור
. 2
מערכות החשמל.
לנתק מהחשמל.
. 3
אין להשתמש לניקיון הארון בסילון
. 1
מים.
הנחיות הכשרה
ליבון קל של דלת הארון והחיבורים
. 6
(לא באזור הטרמוסטט, גוף החימום
או הגומיה).
הפעלת הארון במצב יבש - ללא
. 7
לחות במידת חום מרבית למשך
שעתיים.
מסגרת הנחת גסטרונומים שבתוך
. 8
ארון החימום יש להוציאה ולהכשירה
בליבון קל. לאחר מכן יש להכניסה
לתוך ארון החימום בעת הפעלתו.
מסילות שאינן נשלפות - ניקיון
. 9
וליבון קל.
ניקיון יסודי של ארון החימום כולל
. 1
הגג, פירוק וניקיון הדופן הפנימית.
הוצאת הגסטרונום הנמצא בתחתית
. 2
הארון והכנסתו למחסן חמץ, במקומו
יש להניח גסטרונום של פסח או
תבנית חד פעמית. במידה וגוף
החימום התחתון גלוי יש להקפיד על
ביצוע בו נקיון יסודי.
השבתת ארון החימום ל- 24 שעות.
. 3
שליפת האטם, ניקיון יסודי והגעלה.
. 4
במידה והאטם קרוע ואין אטם חדש,
. 5
או שהאטם אינו נשלף, יש לנקות את
האטם עם חומר ניקוי עד כמה שניתן.
36 מדריך הכשרת כלים לפסח - ה’תשפ”ו
בן מרי (יחידת חלוקה מחוממת עם מים)
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
מערכות החשמל, או ווסת
טמפרטורה או נורית ביקורת.
הנחיות הכשרה
ליבון קל של המסגרת והחלקים
. 4
הנוספים.
יש לכסות את מקום הנחת
. 5
הגסטרונומים עם נייר כסף או
להניח שם תבניות חד”פ בשעת
ההפעלה. לאחר מכן יש להשליך
את התבניות לאשפה.
אם יש נורות, נדרשת החלפתם או
. 6
פירוקם וכיסוי בנייר כסף.
ניקיון יסודי כולל הדלפק העליון
. 1
(חלקו התחתון של הדלפק ינוקה
ביסודיות עם חומר פוגם) והסרת
אבנית.
השבתה 24 שעות.
. 2
מילוי מים עם חומר פוגם במקום בו
. 3
מניחים את הגסטרונומים, והפעלה
בחום מרבי למשך שעתיים.
37
מדריך הכשרת כלים לפסח - ה’תשפ”ו
דגריזר - מתקן לשטיפת תבניות
ככלל עדיף לא להכשיר
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
מערכות החשמל, או ווסת
טמפרטורה או נורית ביקורת.
הנחיות הכשרה
להכניס מים חדשים עם חומר פגום.
. 5
להפעיל את הדגריזר שיגיע
. 6
לרתיחה.
החלפת המים פעם נוספת עם
. 7
חומר.
הכשרת דגריזר תבוצע רק לאחר
. 8
אישור קצין הכשרה כי נוקה כנדרש.
לרוקן את כל הכלי באופן גמור
. 1
ולבצע לו ניקיון יסודי.
לשטוף היטב את כל הפינות
. 2
והחריצים מכל שאריות מזון.
נקודות שיש חשש כל שהוא שנותר
. 3
בהם לכלוך, יש ללבן עם מבער
רבנות.
ליבון קל או עירוי מכלי ראשון על
. 4
חלקו העליון של המכסה.
38 מדריך הכשרת כלים לפסח - ה’תשפ”ו
יחידת חלוקה מחוממת (פגודה)
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
מערכות החשמל, או ווסת
טמפרטורה או נורית ביקורת.
הנחיות הכשרה
יש לפתוח את מכסי גופי החימום
. 5
ולנקות מתחתם באופן יסודי.
הפעלה של יחידת החימום
. 6
לשעתיים בחום המרבי.
בשעת ההפעלה, יש לכסות את
. 7
הפתחים עם נייר כסף או תבנית
חד”פ. לאחר מכן יש להשליך את
התבנית לאשפה.
ניקיון יסודי של היחידה, כולל דלפק
. 1
עליון (תשומת לב לצידו התחתון
של הדלפק).
השבתה 24 שעות.
. 2
ליבון קל למסגרת.
. 3
על המשטחים מסביב (שיש או עץ)
. 4
יש לערות מים חמים מכלי ראשון
כולל על מדף תחתון.
39
מדריך הכשרת כלים לפסח - ה’תשפ”ו
כיור - חרסינה / נירוסטה
הנחיות הכשרה
כיור נירוסטה
כיור חרסינה
ניקיון יסודי.
. 1
עירוי מים חמים מכלי ראשון.
. 2
במידה ובפתח יציאת הנוזלים
. 3
קיימת מסננת ניידת, יש להחליפה
בחדשה.
ניקיון יסודי.
. 1
עירוי מים חמים מכלי ראשון.
. 2
במידה ובפתח יציאת הנוזלים
. 3
קיימת מסננת ניידת, יש להחליפה
בחדשה.
במהלך הפסח אין להניח כלים
. 4
בתוך הכיור.
40 מדריך הכשרת כלים לפסח - ה’תשפ”ו
כיריים חשמליות
הוראות בטיחות
פעולות הניקיון ועירוי מים על
. 2
המשטח רק לאחר ניתוק כבל
החשמל ממקור ההזנה.
אין לבוא במגע עם מים ו/או אש
. 1
באזור מערכת החשמל.
הנחיות הכשרה
במוצבים / דירות הגנ”ש / פילבוקסים באישור רב פיקוד בלבד.
ניתוק מהחשמל ועירוי מים רותחים
. 2
על המשטח סביב לשטחי החימום.
ניקיון יסודי, השבתה 24 שעות
. 1
והפעלה עצמית בחום הגבוה למשך
שעתיים.
41
מדריך הכשרת כלים לפסח - ה’תשפ”ו
כיריים גז
(ישנם ביחידות כיריים בגדלים שונים וההוראות שוות)
מקרא:
ברז גז
. 1
פלטת שבת
. 2
בוערי 8
. 3
פיה לכניסת הגז
. 4
הוראות בטיחות
לאחר ליבון בוערי הגז והחצובות,
. 3
יש להיזהר מלערות מים קרים
עליהם, העלולים לגרום לסדיקתם.
יש לסגור את ברז מכלי הגז.
. 1
אין לבוא במגע אש באזור הברזים,
. 2
צינורות נחושת/ גומי.
הנחיות הכשרה
בליבון קל עם כלב גז, כ - שניות
בכל נקודה (את המסגרות ניתן
להכשיר ע”י מבער רבנות).
ברזים וצינורות יש להכשיר בניקיון
. 4
יסודי בלבד.
ניקיון יסודי של כל חלקי הכיריים
. 1
כולל חלקים מהם יוצא הגז.
ליבון מבערי הגז ע”י הדלקת אש
. 2
עצמית למשך 20 שניות.
החצובות והחיזוקים עליהם עומדים
. 3
הסירים וכן פלטת השבת, יש ללבן
42 מדריך הכשרת כלים לפסח - ה’תשפ”ו
כיריים אינדוקציה
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
כיבוי הכיריים, וכשהכיריים עדיין
. 3
חמות, יש לערות מים חמים מכלי
ראשון על כל משטח הכיריים.
ניתן לרכוש משטח סיליקון ייעודי
. 4
לאינדוקציה ולהשתמש בו במהלך
כל החג וזאת בנוסף לביצוע
ההכשרה הנ”ל.
ניקיון יסודי והשבתה 24 שעות.
. 1
הנחת סיר כשר לפסח עם מים
. 2
(הרחב ביותר בו רגילים להשתמש)
על הכיריים וחימומו, עד שגם
האינדוקציה עצמה תתחמם בדרגת
חום הכי גבוהה.
43
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מחבת טיגון חשמלי / גז מתהפך
מקרא:
גוף המחבת
. 1
מכסה
. 2
ידית המכסה
. 3
גלגל ההפיכה
. 4
חיזוקים לרגליים
. 5
רגליים
. 6
נורות ביקורת
. 7
ווסת תרמוסטט
. 8
מפסק
. 9
משטח רגליים . .
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע של מים או אש עם
. 1
ווסת חום, נורית ביקורת ומערכות
חשמל / גז.
הנחיות הכשרה
ליבון קל על משטח הרגליים,
מחשש לפגיעה בחוטי החשמל
הנמצאים שם.
ריקון המים מהמחבת ושטיפתו
. 6
במים קרים באמצעות צינור.
יודגש, כי יש להקפיד לבל ינזקו
. 7
כפתורי ההפעלה, אין צורך ללבן
באיזור הכפתורים ולא לערות
רותחים. מומלץ להדביק עליהם
כיסוי להגנה.
ניקיון יסודי של המחבת, הרגליים
. 1
והמסד (כולל תחתית המחבת).
השבתה ל- 24 שעות.
. 2
ליבון קל למכסה, לפיית השפיכה,
. 3
צירי המחבת ובמקום החיבור של
הנירוסטה לפלדה.
מילוי המחבת במים וחומר פוגם
. 4
והפעלה עד לרתיחה וגלישת המים
מעל למחבת, כאשר המחבת סגור
עם המכסה.
עירוי רותחים מכלי ראשון או ליבון
. 5
קל על משטח הרגליים. אין לבצע
44 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מחבת פרימה
(קיים בדגמים שונים)
מכסה
מקרא:
מחט דקירה
. 1
פתח יציאת אדים
. 2
פתח כניסת מים
. 3
גומיית אטם
. 4
איור 5
איור 4
איור 3
איור 2
איור 1
איור 6
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע של מים או אש עם
. 1
ווסת חום, נורית ביקורת ומערכות
חשמל.
45
מדריך הכשרת כלים לפסח - ה’תשפ”ו
הנחיות הכשרה
ליבון קל למכסה לאחר שליפת
. 9
ניקיון יסודי של המחבת, הרגליים
. 1
גומיית האטם, לפיית השפיכה, צירי
והמסד (כולל תחתית המחבת).
המחבת.
בתוך המחבת קיים פתח ניקוז
. 2
לפתח יציאת אדים, יש לבצע ניקיון . .
להוצאת נוזלים (ראה איור 1). בעת
יסודי ושפיכת חומר פוגם.
ביצוע ניקיון למחבת, יש לפתוח ברז
פתח כניסת מים למחבת יש לבצע . .
זה ולפרקו. יש לבצע ניקיון יסודי
ניקיון יסודי.
בכל אזור פתח הניקוז (ראה איור 2).
מילוי המחבת במים וחומר פוגם . 2
יש לשפוך לפתח חומר ניקוי
והפעלה עד לרתיחה וגלישת המים
ולהחדיר צינור מים לפתח ולבצע
מעל למחבת, כאשר המחבת סגור
שטיפה יסודית לכל החלק הפנימי
עם המכסה.
של הניקוז.
עירוי רותחים מכלי ראשון או ליבון
. .
זהו שסתום פתח הניקוז לאחר
. 3
קל על משטח הרגליים. אין לבצע
פירוקו (ראה איור 3). יש להוציא את
ליבון קל על משטח הרגליים, מחשש
הגומיה המותקנת בו ולהחליפה
לפגיעה בחוטי החשמל הנמצאים
לחדשה. לאחר פירוק הגומיה, יש
שם.
לבצע ניקיון יסודי.
ביצוע ניקיון למחט הדקירה ולצינור. . 4
צינור מים המחובר למחבת (ראה
. 4
לאחר שהמים במחבת רתחו, יש
איור 4). שליפתו וביצוע ניקיון
להכניס את המחט עם כל הצינור
יסודי.
לתוך המים שבמחבת.
תא שקע (ראה איור 5) – פתיחתו,
. 5
ריקון המים מהמחבת ושטיפתו . .
וביצוע ניקיון יסודי.
במים קרים באמצעות צינור.
משטח הפעלה (ראה איור 6) –
. 6
יודגש כי יש להקפיד לבל ינזקו . .
הסרת כיסוי מפלסטיק. ביצוע ניקוין
כפתורי ההפעלה, אין צורך ללבן
יסודי למשטח. אין להשתמש בכיסוי
באיזור הכפתורים ולא לערות
במהלך חג פסח.
רותחים. מומלץ להדביק עליהם
השבתה ל- 24 שעות.
. 7
כיסוי להגנה.יש לשלוף את גומיית האטם, לבצע
. 8
ניקיון יסודי היכן שהיתה. וכן לבצע
ניקיון יסודי לגומיה עצמה, וביצוע
הגעלה. לאחר ההגעלה, החזרתה
למכסה. הכשרת המחבת, תתבצע
כשהגומיה מחוברת ועברה הכשרה.
46 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מיחם חשמלי
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע אש ו/או מים באזור
. 1
המפסקים וחוטי החשמל.
הנחיות הכשרה
להחליף המכסה, אם אין אפשרות
להחליף את המכסה יש להגעילו
ולעטפו בנייר כסף).
ריקון המים מהמיחם ושטיפתו
. 5
במים קרים.
מיחם עם אבנית שלא ניתנת להסרה
. 6
- אין להכשיר.
ניקיון יסודי למיחם ולמכסה, בדגש
. 1
על הסרת אבנית.
הרתחה עצמית עם המכסה עד
. 2
לגלישת המים.
פתיחת הברז להוצאת מים רותחים.
. 3
הגעלת מכסה המיחם ועטיפתו
. 4
בנייר כסף. (אם מחממים חמץ בעין
ע”ג מכסה המיחם - לכתחילה יש
47
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מיחם לסיר מרק
4
מקרא:
חלק חיצוני
. 1
סיר
. 2
מכסה
. 3
4. טבעת
טבעת
. 4
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע אש ו/או מים באזור
. 1
המפסקים וחוטי החשמל.
הנחיות הכשרה
טבעת - לאחר ניקיון יסודי והשבתה,
. 4
הגעלה.
חלק פנימי (סיר + מכסה)
1. .ניקיון יסודי, השבתה 24 שעות
והגעלה.
חלק חיצוני
ניקיון יסודי, השבתה 24 שעות.
. 1
מילוי במים והפעלה להרתחה
. 2
עצמית.
ריקון המים ושטיפתו במים קרים.
. 3
48 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מיקרוגל - ללא השחמה
הוראות בטיחות
לנתק מהחשמל.
. 2
אין להרתיח את כוס המים יתר על
. 1
המידה מחשש להתפוצצות.
הנחיות הכשרה
הכשרת מיקרוגל רק כאשר מגיעים בו לניקיון מושלם!
עטיפת הצלחת בניילון נצמד למשך
. 4
ניקיון יסודי, השבתה ל 24 שעות.
. 1
כל חג הפסח.
ניקיון יסודי לצלחת זכוכית.
. 2
שימוש בפסח בכלי סגור / עטוף.. 5
העמדת מים וסבון בכלי כשר לפסח
. 3
והפעלה עד אידוי מים.
49
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונה לאריזת ואקום
הוראות בטיחות
יש להיזהר לא להתיז מים על
. 2
המתגים.
ניתוק המכונה מהחשמל.
. 1
הנחיות הכשרה
ניקיון יסודי.
50 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מדיח כלים תא אחד
לנתק מהחשמל.
הוראות בטיחות
. 2
אין לבוא במגע אש ו/או מים באזור
. 1
חוטי חשמל, מנועים וחלקי
פלסטיק.
הנחיות הכשרה
עגלות, רשתות וחלקים מתפרקים -
. 4
הגעלה בכלי ראשון. מומלץ, ליבון
קל (אין ללבן את הגלגלים).
הקפדה על ניקיון וליבון קל של
. 5
המסילות וחלקי המכונה הפנימיים,
בפרט באזור חריצים וקפלים.
הרכבת כל החלקים והפעלת
. 6
המכונה בחום מרבי למשך שעה.
ניקיון יסודי של המכונה מכל שיירי
. 1
מזון ולכלוך.
פירוק כל החלקים המתפרקים
. 2
בשוטף (סלסלאות, רשתות פנימיות,
חיצוניות, צינורות וכדומה) ולנקותם
היטב. השבתת המכונה ל- 24 שעות
לאחר גמר הניקיון.
סלסלאות פלסטיק - החלפה
. 3
לחדשים או מיוחדים לפסח.
51
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מדיח כלים רב תאי
לנתק מהחשמל.
הוראות בטיחות
. 2
אין לבוא במגע אש ו/או מים באזור
. 1
חוטי חשמל, מנועים וחלקי
פלסטיק.
הנחיות הכשרה
שרשרת מובילה - חובה לפרק את
. 7
ניקיון יסודי של המכונה מכל שיירי
. 1
השרשרת. הפירוק ייעשה ע"י איש
מזון ולכלוך.
אחזקה בלבד. לאחר הפירוק -
פירוק כל החלקים המתפרקים
. 2
ניקיון יסודי והגעלה בכלי ראשון.
בשוטף (סלסלאות, רשתות פנימיות,
ללא פירוק השרשרת אין להכשיר
חיצוניות, צינורות וכדומה) וניקיונם
כלל.
בצורה יסודית.
הקפדה על ניקיון וליבון קל של
. 8
השבתת המכונה ל- 24 שעות לאחר
. 3
המסילות וחלקי המכונה הפנימיים,
גמר הניקיון.
בפרט באזור חריצים וקפלים.
סלסלאות פלסטיק וכן רצועות
. 4
הרכבת כל החלקים והפעלת
. 9
הפרדה מפלסטיק - החלפה
המכונה בחום מירבי למשך שעה.
לחדשים או מיוחדים לפסח.
במידה והמכונה היא דו תכליתית, . .
עגלות, רשתות וחלקים מתפרקים -
. 5
ומשמשת גם לכלים בשריים וגם
הגעלה בכלי ראשון. מומלץ, ליבון
לחלביים, לאחר הניקיון יש להפעיל
קל (אין ללבן את הגלגלים).
כל צד במכונה בחום המירבי למשך
פתיחה וניקיון של המשאבה וצנרת
. 6
שעה.מלבנית למזרקות העליונה
והתחתונה.
52 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונה לחיתוך ירקות (דיטו)
מקרא:
גוף המכונה
. 1
סכינים
. 2
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים או אש באזור
. 1
המנוע ומערכת החשמל.
הנחיות הכשרה
סכינים שיש בהם שילוב חלקי
. 4
פלסטיק - אין להשתמש בפסח ויש
להחליפם בחדשים.
סכינים שאין בהם שילוב חלקי
. 5
פלסטיק, יש לעשות להם הגעלה.
סכין לחיתוך גזר, במידה
. 6
ומשתמשים לפרורי לחם - אין
להכשיר ויש לאחסנו במחסן חמץ.
ניקיון יסודי של המכונה, סכינים
. 1
ותושבת הפלסטיק והשבתה 24
שעות.
עירוי מים חמים מכלי ראשון על
. 2
גוף המכונה.
הגעלת תושבת הפלסטיק, בתנאי
. 3
שאין בה חריצים עמוקים.
53
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונה לחיתוך ירקות (הלדה)
מקרא:
ראש הזנה עצמית
. 1
ציר הראש
. 2
משפך
. 3
מפסק ON - OFF
. 4
נועל ראש
. 5
הוראות בטיחות
נתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המנוע והמפסקים.
הנחיות הכשרה
הגעלת החלקים המתפרקים בכלי
. 4
ראשון.
סכין לחיתוך גזר, במידה
. 5
ומשתמשים בו לפרורי לחם - אין
להכשירו ויש לאחסנו במחסן חמץ.
ניקיון יסודי ושטיפה של גוף
. 1
המכונה.
השבתה 24 שעות.
. 2
עירוי מים מכלי ראשון על גוף
. 3
המכונה.
54 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת אספרסו/קפה - משרדית
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
מערכות החשמל.
הנחיות הכשרה
להעביר מים חמים (ללא קפה)
. 4
במכונה.
מכונת אספרסו שאין אפשרות
. 5
להעביר מים, אין להכשיר.
לנקות היטב מכל לכלוך את כל
. 1
החלקים.
השבתה 24 שעות.
. 2
לערות מים רותחים על משטח
. 3
הנשלף.
55
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת ריסוק הוברט / סטפן
מקרא:
אטם
. 1
סכין
. 2
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המנוע ומערכות החשמל.
הנחיות הכשרה
הגעלה בכלי ראשון של הסכינים
. 6
והחלקים המתפרקים, כולל האטם
ממכסה המכונה.
סכינים שיש בהם שילוב חלקי
. 7
פלסטיק - אין להשתמש בפסח ויש
להחליפם בחדשים.
פירוק כל החלקים כולל הסכין (9
. 1
חלקים).
שליפת האטם במכסה וניקיונו.
. 2
ניקיון יסודי של המיכל ואביזרי
. 3
הערבול.
השבתה 24 שעות.
. 4
עירוי מכלי ראשון או עם מוט
. 5
מלובן על פנים וחוץ של המיכל
כולל המכסה.
56 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת ריסוק רובוט קופה
מקרא:
אטם
. 1
סכין
. 2
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המנוע ומערכות החשמל.
הנחיות הכשרה
הגעלה בכלי ראשון של הסכינים
. 6
והחלקים המתפרקים, כולל האטם
ממכסה המכונה.
סכינים שיש בהם שילוב חלקי
. 7
פלסטיק - אין להשתמש בפסח ויש
להחליפם בחדשים.
פירוק כל החלקים כולל הסכין.
. 1
ניקיון יסודי של המיכל ואביזרי
. 2
הערבול.
שליפת האטם מהמכסה וניקיונו.
. 3
השבתה 24 שעות.
. 4
עירוי מכלי ראשון או עם מוט
. 5
מלובן על פנים וחוץ של המיכל
כולל המכסה.
57
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת טחינה
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע אש ו/או מים על
. 1
המנוע ונקודות החשמל.
הנחיות הכשרה
עירוי רותחים מכלי ראשון על גוף
. 4
המטחנה פנים וחוץ.
חלקי פלסטיק, עץ וגומי יש להחליף
. 5
בחדשים.
פירוק החלקים הניתנים לפירוק.
. 1
ניקיון יסודי והשבתה 24 שעות.
. 2
ליבון קל לחילזון, הרשת והסכינים.
. 3
58 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונה לשטיפת ירקות ופירות (ג’קוזי)
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ניקיון יסודי.
59
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונה לקיצוץ ירקות
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
סכינים שאין בהם שילוב חלקי
. 6
פלסטיק, יש לעשות להם ליבון קל
משני הצדדים.
סכין לחיתוך גזר, במידה
. 7
ומשתמשים בו לפרורי לחם - אין
להכשיר ויש לאחסנו במחסן חמץ.
ניקיון יסודי של המכונה, סכינים
. 1
ותושבת הפלסטיק.
השבתה 24 שעות.
. 2
עירוי מים חמים מכלי ראשון על
. 3
גוף המכונה.
הגעלת תושבת הפלסטיק, בתנאי
. 4
שאין בה חריצים עמוקים.
סכינים שיש בהם שילוב חלקי
. 5
פלסטיק - אין להשתמש בפסח ויש
להחליפם בחדשים.
60 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת קילוף ירקות
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ניקיון יסודי.
61
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת קרח
הוראות בטיחות
יש לנתק את המכונה מהחשמל טרם ההכשרה.
הנחיות הכשרה
ניקיון יסודי.
. 4
כלי להוצאת קוביות הקרח, יש
. 5
לבצע בו ניקיון יסודי.
ניתוק המכונה מהחשמל - לפחות
. 1
יום לפני ההכשרה.
הפשרת המכונה.
. 2
ריקון המכונה מקוביות הקרח.
. 3
62 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכונת שטיפת סירים ותבניות
הוראות בטיחות
יש לנתק את המכונה מהחשמל טרם ההכשרה.
הנחיות הכשרה
ליבון קל של כל החיבורים בתוך
. 3
המכונה.
הפעלה למשך שעה בחום הגבוה
. 4
ביותר.
ניקיון יסודי והשבתה 24 שעות.
. 1
פירוק הדיזות (מיקום יציאת המים)
. 2
והגעלתן.
63
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מכשיר להכנת שייקים
הוראות בטיחות
יש לנתק את המכונה טרם הניקיון.
. 1
הנחיות הכשרה
הגעלה לכלי הקיבול והסכינים וכן
. 3
למכסה.
ניקיון יסודי לבסיס המכשיר, תוך
. 1
מתן דגש לתחתית המכשיר.
ניקיון יסודי לכלי הקיבול ולמכסה,
. 2
תוך מתן דגש לסכינים.
64 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מנדפים (קולט אדים)
הוראות בטיחות
זהירות מחלקים חדים בקצוות המנדפים.
הנחיות הכשרה
וידוא אי הימצאות סכינים וכדומה
. 3
במסגרת קולט האדים.
ניקיון יסודי כולל מסילות המנדף.
. 1
במידת האפשר, יש להזמין חברה
. 2
חיצונית לניקיון ארובות ומנדפים.
65
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מערבל הוברט
מקרא:
ציר
. 1
אביזר הקצפה
. 2
אביזר לישה ובחישה
. 3
כלי אכסון המזון
. 4
הוראות בטיחות
יש לנתק את המכונה מהחשמל טרם ההכשרה.
הנחיות הכשרה
ככלל, אין להכשיר. במקרה חריג, נדרש אישור רב פיקודי / חילי.
אביזר הקצפה (איור 2) אין להכשיר,
. 6
ניקיון יסודי של המערבל תוך דגש
. 1
יש להשתמש בחדש בלבד.
על ציר המערבל אליו מחוברים
אביזרי לישה ובחישה (איור 3) - יש
. 7
אביזרי הלישה.
לבצע ליבון קל.
ניקיון יסודי לאביזרי לישה ובחישה
. 2
כלי אכסון המזון (איור 4) - יש
. 8
וכן לכלי אכסון המזון.
לבצע ליבון קל.
השבתה 24 שעות.
. 3
הפעלה של דקות לבחון אם
. 9
ליבון קל לאזור ציר המערבל ופין
. 4
נופל קמח על משטח כהה.
ההצמדה ופגימת המקום.
ניקיון יסודי של החריצים במברשת.
. 5
66 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מקפיא
הוראות בטיחות
לנתק מהחשמל.
. 2
ניתוק המקרר מהחשמל בעת
. 1
נקיונו.
הנחיות הכשרה
הפשרה וניקיון יסודי כולל גג המקפיא והגומיות.
67
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מקרר
הוראות בטיחות
ניתוק המקרר מהחשמל בעת נקיונו.
הנחיות הכשרה
ניקיון יסודי בדגש על גג המקרר והגומיות.
68 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מקרר ביתי / משרדי
הוראות בטיחות
ניתוק המקרר מהחשמל בעת נקיונו.
הנחיות הכשרה
הפשרת הפריזר וניקיון יסודי, בדגש
. 2
על פתחי הוצאת האויר.
ניקיון יסודי בדגש על גג המקרר
. 1
והגומיות.
69
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מקרר משב (בלאסט צ’ילר)
מחט דקירה
לבדיקת טמפרטורה
הוראות בטיחות
ניתוק המקרר מהחשמל בעת
. 2
נקיונו.
אין לבוא במגע מים או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
השבתה 24 שעות.
. 4
מחט דקירה – הגעלה באמצעות
. 5
טבילתה בקומקום חשמלי שמימיו
רתחו.
ניקיון יסודי בדגש על גג המקרר,
. 1
הגומיות והוונטה.
פירוק הדופן השמאלית וניקיון
. 2
יסודי מאחורי הדופן.
ניקיון יסודי של מחט הדקירה.
. 3
70 מדריך הכשרת כלים לפסח - ה’תשפ”ו
משטח חימום מנירוסטה עם נורות
הוראות בטיחות
אין לבוא במגע מים או אש באזור
. 2
המפסקים ומערכת החשמל.
ניתוק המשטח מהחשמל בעת
. 1
נקיונו.
הנחיות הכשרה
הפעלת המשטח על החום המירבי
. 5
למשך שעתיים. כשעל המשטח
מונחות תבניות חד”פ מלאות במים,
וכך להפעיל את העמדה על החום
המירבי - כולל הדלקת נורות
החימום.
ניקיון יסודי למשטח כולל החלק
. 1
העליון.
השבתה 24 שעות.
. 2
פירוק הנורות והחלפתן בחדשות או
. 3
ביצוע ניקיון יסודי.
ליבון קל בפינות החיבורים של
. 4
העמודים.
71
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מתקן שתיה מים / סודה
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע עם מים ואש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ניקיון יסודי בדגש על הברזים.
72 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מתקן שתיה מיץ
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע עם מים ואש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
מילוי מיכל התרכיז במים רותחים
. 2
מקומקום, ופתיחת הברז ליציאת
מים חמים עד לקבלת מים צלולים.
ניקיון יסודי.
. 1
73
מדריך הכשרת כלים לפסח - ה’תשפ”ו
סיר בישול גז / חשמל
מקרא:
מכסה
. 1
גלגל הפיכה
. 2
כפתורי הפעלה
. 3
פיית שפיכה
. 4
משטח רגליים
. 5
הוראות בטיחות
אין לבוא במגע אש בברזים ובצינורות הגז.
הנחיות הכשרה
ליבון קל לשפה המקופלת, למכסה
. 4
הסיר ולצירי הסיר.
עירוי מים רותחים מכלי ראשון על
. 5
משטחי הרגליים - מומלץ להדביק
כיסוי להגנה על כפתורי ההפעלה.
(אין לבצע ליבון קל מחשש לפגיעה
בחוטי החשמל הפנימיים)
ריקון המים מהסיר ושטיפתו במים
. 6
צוננים באמצעות צינור.
ניקיון יסודי - יושם דגש על המסד,
. 1
הרגליים, המכסה וגלגל ההפיכה
והשבתה 24 שעות.
יש לשים דגש על הורדת האבנית.
. 2
לא ניתן להכשיר סיר עם אבנית.
מילוי במים והפעלה עד שהמים
. 3
ירתחו ויגלשו מעל שפת הסיר,
כאשר הסיר סגור עם המכסה.
74 מדריך הכשרת כלים לפסח - ה’תשפ”ו
סיר בישול עם מחולל קיטור עצמאי
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע עם מים ואש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ריקון המים מהסיר ושטיפתו במים
. 5
קרים באמצעות צינור.
עירוי מים חמים מכלי ראשון על
. 6
ברז המילוי.
ליבון קל לשפה המקופלת, למכסה
. 7
הסיר ולצירו.
יש לרוקן את המים הפנימיים.
. 1
ניקיון יסודי.
. 2
השבתה 24 שעות.
. 3
מילוי במים והפעלה עד שהמים
. 4
ירתחו ויגלשו מעל שפת הסיר,
כאשר הסיר סגור עם המכסה.
75
מדריך הכשרת כלים לפסח - ה’תשפ”ו
סיר בישול קיטור
מקרא:
מכסה
. 1
גלגל הפיכה
. 2
ברז ראשי (קיטור)
. 3
פיית שפיכה
. 4
משטח רגליים
. 5
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע עם מים ואש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
יש לוודא הכשרת מערכת הקיטור בהתאם לנוהל המופיע בסוף החוברת. הכשרת
סיר הבישול משולבת עם הכשרת כלל מערכת הקיטור במטבח.
ליבון קל לשפה המקופלת, מכסה
. 5
וצירי המכסה.
עירוי מים חמים מכלי ראשון על
. 6
משטחי הרגליים - מומלץ להדביק
כיסוי להגנה על כפתורי ההפעלה.
(אין לבצע ליבון קל מחשש לפגיעה
בחוטי החשמל הפנימיים)
פתיחת ברז הקיטור (איור 3)
. 7
והוצאת הקיטור מהסיר.
ניקיון יסודי, כולל רגלי הסיר, מכסה
. 1
הסיר.
השבתה 24 שעות.
. 2
מילוי במים והפעלה עד רתיחה
. 3
וגלישה מעל שפת הסיר, כאשר
הסיר סגור עם המכסה.
ריקון המים מהסיר ושטיפתו במים
. 4
קרים באמצעות צינור.
76 מדריך הכשרת כלים לפסח - ה’תשפ”ו
עגלת חימום
(קיים בגדלים שונים)
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
מערכות החשמל, או ווסת
טמפרטורה או נורית ביקורת.
הנחיות הכשרה
הפעלה של עגלת החימום לשעתיים
. 5
בחום המרבי.
יש לכסות את מקום הנחת
. 6
הגסטרונומים עם נייר כסף או
להניח שם תבניות חד”פ בשעת
ההפעלה. לאחר מכן יש להשליך
את התבניות לאשפה.
במידה ויש חורים במסגרת, יש
. 7
לנקות היטב ולעשות ליבון קל.
(מומלץ שלא להכשיר עגלה כזו).
ניקיון יסודי של העגלה, כולל דלפק
. 1
עליון (תשומת לב לצידו התחתון
של הדלפק) וכן למשטח ההפרדה
החלבי.
השבתה 24 שעות.
. 2
ליבון קל לחלקים השונים למעט
. 3
אזור הטרמוסטט ו/או גופי חימום.
ליבון קל של החיבורים ומשטח
. 4
ההפרדה לחלבי והמדפים.
77
מדריך הכשרת כלים לפסח - ה’תשפ”ו
עגלת מסלולים
הנחיות הכשרה
בפינות בהם מצטבר לכלוך, יש
. 3
ללבן ליבון קל.
ניקיון יסודי.
. 1
עירוי מכלי ראשון או ליבון קל.
. 2
78 מדריך הכשרת כלים לפסח - ה’תשפ”ו
עגלות מטבח (אמבטיה)
ידית לברז ריקון
הנחיות הכשרה
פתיחת ברז ריקון הנוזלים בעת
. 3
עירוי המים החמים.
ניקיון יסודי, כולל הברז לריקון
. 1
הנוזלים.
עירוי מים רותחים מכלי ראשון או
. 2
העברת ברזל מלובן או ליבון קל.
79
מדריך הכשרת כלים לפסח - ה’תשפ”ו
עגלת מטבח 3 מדפים
הנחיות הכשרה
על מדף תחתון ואח”כ על מדף
עליון - או ליבון קל של המדפים.
ניקיון יסודי.
. 1
השבתה 24 שעות.
. 2
עירוי מים חמים מקומקום או
. 3
העברת מוט ברזל מלובן - תחילה
80 מדריך הכשרת כלים לפסח - ה’תשפ”ו
עגלת קירור לחדר אוכל
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ניקיון יסודי בדגש על הדלפק (חיצוני ופנימי).
81
מדריך הכשרת כלים לפסח - ה’תשפ”ו
עמדת הגשה עם חימום עליון
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש בלוח
. 1
הפיקוד ומערכת החשמל.
הנחיות הכשרה
במקום שמניחים את הגסטרונומים,
. 6
יש להניח שם תבניות חד”פ מלאות
במים והן צריכות להישאר שם
במשך כל השעתיים. לאחר מכן, יש
להשליך את התבניות לאשפה.
את מקור החום העליון, יש להכשיר
. 7
באמצעות ניקיון יסודי והפעלה על
חום הגבוה למשך שעתיים.
כשהניחו שם תבניות עם מים.
ניקיון יסודי של העגלה, כולל דלפק
. 1
עליון (תשומת לב לצידו התחתון
של הדלפק).
השבתה 24 שעות.
. 2
ליבון קל לחלקים השונים למעט
. 3
אזור הטרמוסטט ו/או גופי חימום.
ליבון קל של החיבורים והמדפים.
. 4
הפעלה של יחידת החימום
. 5
לשעתיים בחום המרבי.
82 מדריך הכשרת כלים לפסח - ה’תשפ”ו
עמדת חימום קרמית בחד”א
הוראות בטיחות
טרם ניקיון העמדה, וכן טרם עירוי המים הרותחים, יש לנתק את העמדה מהחשמל.
הנחיות הכשרה
בעמדה בה קיימות נורות חימום
. 6
עליונות, יש להניח על העמדה
תבניות חד”פ מלאות במים, וכך
להפעיל את העמדה על החום
המירבי - כולל הדלקת נורות
החימום.
לאחר חצי שעה, יש לערות מים
. 7
רותחים מקומקום חשמלי על גבי
מסגרת הנירוסטה. ראה איור 4
במהלך חג הפסח, יש להשתמש
. 8
בעמדה כשהיא מכוסה במשטח
חוצץ - כדוגמת נייר כסף.
ניקיון יסודי לעמדה - תוך מתן דגש
. 1
על החריץ שבין מסגרת העמדה
למשטח עליו הוא עומד.
ראה איור 1.
ניקיון יסודי לחלקה העליון של
. 2
העמדה. תוך מתן דגש לאזור נורות
החימום / התאורה. ראה איור 2
ניקיון יסודי למתגי הפעלת העמדה,
. 3
כולל הארון בו זה מקובע. ראה
איור 3.
השבתה 24 שעות.
. 4
הפעלת העמדה על החום המירבי
. 5
למשך חצי שעה.
83
מדריך הכשרת כלים לפסח - ה’תשפ”ו
פלטת חימום קרמית
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
כיסוי הפלטה בנייר כסף או משטח
. 3
מתכת, וכך להשתמש במהלך חג
הפסח.
ניקיון יסודי.
. 1
הדלקת הפלטה על חום מירבי
. 2
למשך שעה.
84 מדריך הכשרת כלים לפסח - ה’תשפ”ו
פלטת קירור
הנחיות הכשרה
ניקיון יסודי, בדגש על פינות ותחתית הפלטה.
85
מדריך הכשרת כלים לפסח - ה’תשפ”ו
פלטת שבת / חימום
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ציפוי הפלטה בנייר כסף למשך כל
. 3
חג הפסח.
ניקיון יסודי - כולל בתחתית
. 1
הפלטה.
הפעלה לשעה (אם יש אפשרות
. 2
לשינוי מעלות, יש לכוון על שיא
החום).
86 מדריך הכשרת כלים לפסח - ה’תשפ”ו
צ׳יפסר
מכסה לצ’יפסר
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
לאחר רתיחת המים, יש לפתוח את
. 5
ברז ריקון השמן ולהזרים דרכו מעט
מהמים הרותחים.
ריקון המים מהצ’יפסר ושטיפתו
. 6
במים קרים באמצעות צינור.
חובה להחליף את הרשתות לרשתות
. 7
חדשות.
למכסה הצ’יפסר, יש לבצע ניקיון
. 8
יסודי והגעלה.
ניקיון יסודי כולל ברז השפיכה וכל
. 1
החלל הפנימי, בדגש על האיזור
האחורי ככל שניתן, השבתה ל 24
שעות.
וידוא שהצ’יפסר נקי באמצעות
. 2
מילויו במים והפעלתו ובדיקה
שהמים נקיים משומן.
ליבון קל בפינות.
. 3
מילוי במים וחומר פוגם, הפעלת
. 4
הצ’יפסר עד לרתיחה וגלישה.
87
מדריך הכשרת כלים לפסח - ה’תשפ”ו
רשתות לתנור
הנחיות הכשרה
רשתות שלא מניחים עליהם מזון
. 2
בצורה ישירה, ניתן להכשירם
בצורה הבאה:
ניקיון יסודי.
ליבון חמור.
הכשרת רשתות מאושרת, בתנאי
. 1
שבמהלך השנה לא מניחים עליהם
מזון בצורה ישירה כדוגמת
שניצלים.
88 מדריך הכשרת כלים לפסח - ה’תשפ”ו
שולחנות עבודה מנירוסטה
הנחיות הכשרה
ליבון קל בפינות ובקפלים.
. 3
עירוי מכלי ראשון מלמטה למעלה
. 4
או העברת ברזל מלובן או ליבון קל.
ניקיון יסודי במיוחד בתחתית
. 1
השולחן ובקפלים.
ניגוב השולחן מרטיבות.
. 2
89
מדריך הכשרת כלים לפסח - ה’תשפ”ו
שולחנות שטיפה וכיור מנירוסטה
הנחיות הכשרה
ליבון קל בפינות ובקפלים.
. 4
עירוי מים חמים מכלי ראשון או
. 5
העברת מוט ליבון או ליבון קל על
המשטח והכיור.
ניקיון יסודי של הכיור, משטח
. 1
השולחן ותחתיתו.
ניקיון היטב של צינור הניקוז.
. 2
ניגוב השולחן מרטיבות.
. 3
90 מדריך הכשרת כלים לפסח - ה’תשפ”ו
שיש
הנחיות הכשרה
במידת האפשר יש לכסות את
. 3
השיש למשך כל חג הפסח.
ניקיון יסודי.
. 1
עירוי מים חמים מכלי ראשון.
. 2
91
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תנור אפייה גז / חשמל
הוראות בטיחות
אין לבוא במגע אש בוווסתים, ברזים וצינורות הגז.
הנחיות הכשרה
ליבון קל של דלתות סגירה, חיבורים
. 3
ורשתות.
הפעלה בחום מרבי למשך שעתיים.
. 4
ניקיון יסודי כולל גג התנור.
. 1
השבתה 24 שעות.
. 2
92 מדריך הכשרת כלים לפסח - ה’תשפ”ו
תנור קומביסטימר
(קיים בדגמים שונים)
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ישנם תנורים שקיימת בהם מערכת מים סגורה ונעשה שימוש במיכל מים רכים.
לעומת זאת, ישנם שמערכת המים בהם היא פתוחה.
טרם הכשרת התנור, נדרש לברר באיזה סוג תנור מדובר, ובהתאם לכך לבצע את
ההכשרה וכפי מה שמצויין בהנחיות הבאות.
ניקיון יסודי ולהשאירה בתנור
פעולות ניקיון והכנה להכשרה
במהלך ההכשרה (איור 2).
ניקיון יסודי של התנור כולל הגג,
. 1
ריקון המים הרכים - במידה ויש
. 5
הארובה - במידה ויש, העגלה
(איור 3 + איור 4).
והרשתות.
השבתה 24 שעות.
. 6
פתיחת הדופן הכפולה של דלת
. 2
שליפת הגומייה שבדלת התנור,
. 7
התנור וביצוע ניקיון יסודי.
ניקיון יסודי והגעלה. שימו לב!
פירוק הדופן השמאלית שבתוך
. 3
ישנם תנורים בהם קיימת גומייה
התנור וניקיון יסודי מאחורי הדופן
נוספת בדלת הזכוכית לכל רוחב
(איור 1).
הדלת אשר דורשת גם ניקיון יסודי
במידה וקיים בתנור מחט דקירה
. 4
והגעלה.
למדידת המעלות, יש לבצע בה
המשך בעמוד הבא >>>>
93
מדריך הכשרת כלים לפסח - ה’תשפ”ו
איור 2
מחט דקירה למדידת מעלות
איור 1
דופן השמאלית בתוך התנור
איור 4
מיכל מים רכים חיצוני
(קיים בתצורות שונות)
איור 3
ברז לריקון המים הפנימיים מהתנור
הנחיות הכשרה
ריקון נוסף של המים - במידה ויש . 2
במידה והגומייה קרועה ואין גומייה
. 8
ומילוי מחדש.
חדשה, או שהגומייה אינה נשלפת,
הפעלת התנור במצב יבש במידת . .
יש לנקות את הגומייה עם חומר
חום מרבית למשך שעה, כשהעגלה
ניקוי עד כמה שניתן. פעולות
והרשתות בתוכו.
הכשרה
ליבון קל של הרשתות והעגלה.
. 9
מילוי מחדש במים רכים - במידה . .
הפעלת התנור עם אדים למשך חצי . .
ויש.
שעה.
94 מדריך הכשרת כלים לפסח - ה’תשפ”ו
תנור ביתי משולב
מקרא:
הכיריים
. 1
תא התנור
. 2
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
אין להכשיר אלא באישור רב פיקודי בלבד!
הכשרת תא התנור:
1. .ניקיון יסודי.
2. .השבתה 24 שעות.
3. .הפעלה על חום מרבי למשך
שעתיים.
4. .אין להכשיר תבניות ורשתות.
הכשרת הכיריים:
כיריים חשמליות - ראה כיריים
. 1
חשמליות.
כיריים גז - ראה כיריים גז.
. 2
95
מדריך הכשרת כלים לפסח - ה’תשפ”ו
תנור שלושה תאים חשמלי
הוראות בטיחות
לנתק מהחשמל.
. 2
אין לבוא במגע מים ו/או אש באזור
. 1
המפסקים ומערכת החשמל.
הנחיות הכשרה
ליבון קל של דלתות, חיבורים
. 4
ורשתות.
הפעלה בחום מרבי במשך שעתיים.
. 5
ניקיון יסודי בחומר פוגם.
. 1
ניקיון יסודי של גג התנור וכפתורי
. 2
ההפעלה.
השבתה 24 שעות.
. 3
96 מדריך הכשרת כלים לפסח - ה’תשפ”ו
כלים שאין להכשירם
אין להכשיר
כלי שיש בו חלקים מודבקים מעץ, פלסטיק, בקליט. כלי הגשה מפלסטיק / עיסית עם חריצים / סדקים עמוקים.
כלי הגשה עם ידית פלסטיק
גיגית פלסטיק
(קלקר) לגסטרונום ארגז בידוד מוקצף
גרילר
גסטרונומים 5/10/15
גלגלת לחיתוך פיצה
טאבון
דינספנסר - מתקן מפיות
גרזן קצבים גרזן קצבים
כלי חרסינה
טוסטר אובן
טוסטר - מצנם
97
מדריך הכשרת כלים לפסח - ה’תשפ”ו
כלי פורצלן
כלי עץ מכל סוג
כף טיגון מסננת כף טיגון עכביש
כף שאינה מקשה אחת
כף פלטה
מברשת מריחה מגב שולחני ומגב רצפה
מדחום למזון מועך תפוחי אדמה
כלי חרס מצופה
כלי קרמיקה
כפפות חום/קצבים
לוח עיסית (קרש חיתוך)
מגרדת - פומפיה
98 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מזלג בשר מחבת חשמלי טפלון
מחבת
מיכל למזון עיסית
מטרפה
מטגנת רציפה
מכונה להכנת פנקייק / וופל בלגי
מכונה לפריסת בשר
מיכל פלסטיק לרוטב
מלחיות / משמנות
מכונת פוליש לסכו"ם מכונת רידוד בצק
מסננת רשת
מסננת
מלקחיים
99
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מצקת שאינה מקשה אחת
מצנם מסוע / פרוסות
מתקן להכנת שווארמה
מתקן לדגני בוקר
סיר מסננת
נפת קמח
סלסלאות למכונת שטיפה
סל ללחם
צנטרים משוננים לקישוט
פטיש לשניצלים
מערוך
משטח טיגון
לסירים גדולים מתקן ערבול נייד
קולפן
פורס ביצים
שעוונית לשולחן
תבניות אפייה
100 מדריך הכשרת כלים לפסח - ה’תשפ”ו
סכיני עבודה עם ידית מפלסטיק
רמבו
שק זילוף
שפכטל
101
מדריך הכשרת כלים לפסח - ה’תשפ”ו
הכשרת מערכת קיטור
מערכת הקיטור פועלת בדרך הבאה (היעזר בתרשים בעמ’ הבא)
מים מגיעים ממקור חיצוני (מס’ 1), ונכנסים למיכל (מס’ 2) לריכוך המים.
משם עוברים המים למיכל (מס’ 3) הנקרא גם מיכל (קונדנס) לריכוז המים
המרוככים המיוצרים והחוזרים לאחר השימוש בקיטור, משם למחולל
הקיטור (מס’ 4). לאחר שהפכו המים לקיטור עוברים לסירי הבישול (מס’
5). הקיטור עובר בדופני הסירים בלחץ ובחום גבוה לבישול המזון שבסירים,
לאחר ש׳׳טייל” הקיטור בתוך דופן הסיר שבמטבח, הופך הקיטור למים
וחוזר (מס’ 6) למיכל הקונדנס (מס’ 3), וחוזר חלילה.
מיכל ריכוך המים ניזון ממקור מים חיצוני נוסף (מס’ 7,8), שבתערובת
“מלחים” מנקה את המיכל מאבנית.
•
•
כיצד מגיע חמץ למערכת הקיטור?
כשמבשלים חמץ בסירי הקיטור (מס’ 5), עוברת בליעה החמץ מדפנות
הסירים לקיטור ודרכו לצינורות (מס’ 6), למיכל מי הקונדנס (מס’ 3),
ולמחולל הקיטור (מס’ 4) בו המים מורתחים והופכים שוב לקיטור.
להכשרת המערכת לפסח, לא די בהכשרת סירי הבישול שבמטבח (מס’ 5)
אלא יש להחליף את כל המים שבמערכת הקיטור, כמו כן יש צורך בהכשרת
כל המערכת דרכה עוברים מי / הקיטור.
•
•
הנחיות הכשרה
יש לרוקן את המים שבמערכת הקיטור מיכל קונדנס (מס’ 3), מחולל קיטור
(מס’ 4) וסירי הקיטור שבמטבח (מס’ 5) והשבתה של 24 שעות ללא שימוש.
לאחר מכן, יש למלא את מערכת הקיטור ואת הסירים במים. להרתיח ולרוקן •
את המים, בסיום פעולה זו הוכשרה המערכת לפסח. וניתן למלא ולהפעיל
מחדש, המערכת כשרה לפסח.
באין אפשרות לשהות 24 שעות ללא שימוש בסירים במטבח: יש למלא את
מערכת הקיטור, מיד לאחר ריקון המים פעם ראשונה ולהשתמש במערכת
•
•
102 מדריך הכשרת כלים לפסח - ה’תשפ”ו
לבישול מזון שאינו חמץ בלבד, לאחר 24 שעות לרוקן המערכת ממים
וקיטור, למלא שוב ובכך הוכשרה המערכת בפסח.
לתשומת לב: ביחידות בהם המים אינם חוזרים למיכל הקונדנס (מס’ 3)
ועושים בהם שימוש אחר, או שמוציאים אותם דרך ברז להוצאת מי הקיטור
(מס’ ) במהלך כל השנה, אין צורך לרוקן את דוד הקיטור ודי בהכשרת
סירי הבישול (מס’ 5) בלבד.
יש לעבור הדרכה על ידי נציג ממטה הרבנות הצבאית. •
•
הערה:
בהכשרת כלים לפסח בסירי הקיטור, יש לפגום את המים
בהם מכשירים (שלא תחמץ מערכת הקיטור).
103
מדריך הכשרת כלים לפסח - ה’תשפ”ו
סדר הפעולות בהכשרת מערכת הקיטור
ניקיון יסודי •
השבתת המערכת ל- 24 שעות
מילוי מים חדשים •
הפעלת הקיטור עד לרתיחה •
ריקון המים שנית •
מילוי מים מחדש •
•
לוח זמנים ועקרונות הכשרה
להלן יפורט לוח זמנים אפשרי להכשרה עם הדגשים לכל שלב במהלך ההכשרה.
אעפ”כ, כיון שמערכות הקיטור שונות מבסיס לבסיס לא ניתן לקבוע במסמרות
את זמני ההכשרה, שכן במערכות גדולות יתכן ויידרש לו”ז ארוך יותר (זמן צינון
המערכת, זמן מילוי המים וכדומה). הזמנים שלהלן הינם משוערים בלבד, וע”כ
יש לתאם ולברר את אופן תפקוד המערכת עם תחזוקן הקיטור המקומי, ע”פ
העקרונות שיובאו לקמן. ביחידות בהם מכשירים את המערכת במועד אחד
(באישור ענף כשרות) יש לגזור את משמעות הזמנים בהתאם, ובלבד שסדר
הפעולות ישמר, והמערכת תושבת מעל”ע.
יום קודם יום ההכשרה, 12:00 - השבתת המבערים וניקיון המערכת
כיבוי המבערים בשעה 12:00 יאפשר בישול ארוחת הצהרים בשעות הבוקר
בסירי הקיטור. ניתן לנצל את הזמן עד למילוי המים החדשים לצורך ניקיון יסודי
של כל חלקי המערכת, כלהלן: יש לנקות את המערכת על כל חלקיה, בדגש על
סירי הבישול (פנים וחוץ וכן תחתית הסירים), וחלקי המערכת הנמצאים במטבח
(כגון הצינורות המחוברים לסירים). כמו כן, יש לרוקן את מיכל המלח, לנקותו,
ולמלא מלח חדש. ביחידות בהם מכשירים את מדיח הכלים המחומם באמצעות
מערכת הקיטור, יש לסיים את ניקיון המדיח לפני ביצוע ההכשרה. לא ניתן לרוקן
את המערכת (בטיחותית) מיד עם השבתת המבערים כיון שבשלב זה פתיחת ברזי
104 מדריך הכשרת כלים לפסח - ה’תשפ”ו
הריקון של דודי הקיטור תגרום לפליטת קיטור ולא מים. מאידך, ניתן לרוקן כבר
בשלב זה את מכלי המים לצריכה ואת מיכל מי הקונדנס.
יום קודם יום ההכשרה, 14:00 - ריקון המערכת מהמים (ריקון ראשון).
יש להקפיד על ריקון חלקי המערכת, כדלהלן:
דודי הקיטור
. 1
מיכל מי עיבוי (קונדנס)
. 2
דודי מים חמים לצריכה - מכלי המים במטבח מחוממים באמצעות מערכת
. 3
הקיטור לבישול. ביחידות בהם קיימים מכלי מים נוספים לצריכה כללית
(מקלחות וכדומה) יש לברר אם קיימת מערכת נפרדת לצריכה הכללית או
שקיים קשר קיטור בין מכלי המים לצריכה ובין מערכת הקיטור לבישול.
במקרה הראשון; אין צורך לרוקן את כל מכלי המים אלא את המיכלים
שבמטבח בלבד, ובמקרה השני, חובה לרוקן את כל מכלי המים לצריכה.
צינורות הקיטור (בחדר הקיטור, במרתף, ובמקומות נוספים בהתאם למבנה
. 4
המערכת)
סירי הבישול - יש לוודא פתיחת כל ברזי הניקוז של הסירים והוצאת המים
. 5
מהדפנות הכפולות. לעיתים יש צורך להטות מעט את הסיר (באמצעות
הגלגלת) ע”מ ששאריות המים ינוקזו.
ביחידות בהם קיים מדיח הניזון ממערכת הקיטור (או צרכנים אחרים), יש
. 6
לרוקן את בריכות האגירה.
חלקי המערכת שאין חובה לרוקנם:
מיכל הידרופור ומערכת המשאבות.
. 1
מכלים לריכוך מים.
. 2
מלכודות קיטור.
. 3
יום קודם יום ההכשרה, 16:00 - ניתן להתחיל למנות 24 שעות מעת לעת.
הזמן בו ניתן להתחיל למנות את 24 השעות, הוא החל מהרגע בו חום המים
במערכת ירד מתחת לדרגת חום יד סולדת בו (45 מע’). כיון שעברו 4 שעות
105
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מסגירת מבערי המערכת ובמקביל הוצאו מרבית המים החמים, ניתן להניח שחום
המים הנשארים ירד במהלך 4 שעות אלו מתחת לדרגת חום יד סולדת בו.
יום קודם יום ההכשרה, 18:00 - מילוי מערכת הקיטור במים חדשים.
מילוי המים החדשים נעשה דרך מערכת ריכוך המים, לכן קצב המילוי איטי
באופן יחסי (כ 4-5 שעות). יש לוודא מילוי המערכת בדודים, במכלי המים
לצריכה, במיכל הקונדנס, ובסירי הבישול. לחילופין ניתן להמתין עם מילוי המים
עד יום רביעי בבוקר.
יום ההכשרה, 16:00 - הפעלת המערכת מחדש.
בזמן זה חלפו 24 שעות מעת לעת וחלקי המערכת בלועים מטעם פגום. יש
לוודא הגעה לרתיחה בכל חלקי המערכת. כיון שאת המים במיכל מי הקונדנס אין
אפשרות לחמם באופן ישיר, אלא רק באמצעות המים החוזרים מסירי הבישול
ועוברים דרך מלכודות הקיטור, יש להמתין עד שיתחממו המים במיכל (הערכה
של כ - 4 שעות). לחילופין, ניתן לבצע מעקף למלכודות הקיטור ולהזרים קיטור
באופן ישיר למיכל מי הקונדנס, באופן זה יתקצר באופן משמעותי זמן הרתיחה
(הערכה של כחצי שעה). ניתן להוציא ממיכל מי הקונדנס מעט מים ע”מ לוודא
שהמים הגיעו לטמפ’ גבוהה. הכשרת הסירים נעשית ע”י מילויים במים עד
שפתם והרתחתם באמצעות הקיטור. יש להכניס מוט מלובן ע”מ לגרום לגלישת
המים כדי ששפת הסיר תוכשר. כמו כן, יש לוודא שגם הדופן החיצונית של
הסירים תוכשר, ואם מי הגלישה לא הגיעו לכל המקומות יש להכשירם באמצעות
ליבון קל. גם את מכסי הסירים יש להכשיר באמצעות ליבון קל. לאחר סיום
ההכשרה יש להמתין כשעה לפני פתיחת ברזי הריקון של הסירים, ע”מ שהקיטור
הלכוד בין הדפנות הכפולות של הסיר יתעבה (יהפך למים), והמים יפליטו את
החמץ מתחתית הסיר. בזמן הרתחת המים בסירי הקיטור ניתן להכשיר כלי חמץ
במים הרותחים שבסירים. ראוי להקפיד שהכלים המוכשרים לא יהיו בני יומם,
ומי ההכשרה יפגמו באמצעות סבון, ע”מ שהקיטור לא יבלע מחדש טעם חמץ
שאינו פגום.
106 מדריך הכשרת כלים לפסח - ה’תשפ”ו
יום ההכשרה, 23:00 - השבתת המבערים.
לאחר 5 שעות של הפעלת המערכת ברציפות, ניתן להניח שכל חלקי המערכת
הגיעו לרתיחה. ראוי לוודא שאכן המים רתחו בייחוד במיכל מי הקונדנס ומכלי
המים לצריכה. השבתת המבערים תאפשר לרוקן שנית את המים.
למחרת יום ההכשרה, 06:00 - ריקון המערכת מהמים (ריקון שני), ומילויה מחדש
יש לרוקן את חלקי המערכת כפי שפורט לעיל בריקון הראשון. ריקון המערכת
בשנית ומילויה מחדש צפוי להיערך כ - 4 שעות. כך שבשעה 10:00 ניתן להרתיח
שנית את המערכת ולבשל מזון כשר לפסח. יחידות בהם קיים קושי מהותי בריקון
חלקי המערכת בשנית, או שביחידתם יש שוני מהותי במבנה המערכת או באופן
השימוש, יפנו לרע”ן כשרות ע”מ לאשר שינוי שיטת ההכשרה ביחידתם.
107
מדריך הכשרת כלים לפסח - ה’תשפ”ו
אישור תכנית הכשרת מערכת הקיטור
תאריך
רב היחידה
מיקום
יחידה
פיקוד / אגף / חיל
הערות / משמעויות
שעה
יום
משך זמן פעולה
סדר פעולות
השבתת המבערים וניקיון
המערכת
מילו מעון המערכת מהמים
(ריקון ראניתן להתחיל למנות 24
שעות מעת לעת
רכת הקיטור במיםחדשים
הפעלת המערכת מחדש עד
לרתיחה
הכשרת כלים
השבתת המבערים
ריקון המערכת מהמים
(ריקון שני)
מילוי מערכת הקיטור במים
חדשים והרתחה
מערכת שמישה לבישול
כשר לפסח
מיקום
כמות
חלקי המערכת
דוודי ייצור קיטור
מיכלי מי עיבוי
מיכלי מים לצריכה
סירי בישול
מדיח
ברזי ריקון במרתף
מיכלי מלח
הערות
סבב חתימות
תחזוקן קיטור
מנהל מטבח
רב יחידה
אישור ענף הלכה
רב פיקוד
מפקד יחידה/ס. מפקד יחידה
108 מדריך הכשרת כלים לפסח - ה’תשפ”ו
הערות למילוי האישור להכשרת מערכת קיטור
טבלה מס’ 1 - מטרתה לסייע לתכנן את הזמנים נכון, כך שלוח הזמנים יהיה
ברור לכולם על כל משמעויותיו (כגון באילו ימים לא ניתן יהיה לבשל במטבח
וכו’).
מומלץ למלא את עמודת “משך זמן פעולה” לפני שאר העמודות עם תחזוקן
הקיטור, כך שניתן יהיה לגזור מכך את היום והשעה. “משך זמן פעולה” מתייחס
לכמה זמן יקח לבצע את הפעולה. לדוגמא: ריקון המערכת מהמים צפוי לארוך
.
כשעתיים. במקרה זה יש לציין בטבלה - “שעתיים”
בחוברת הנחיות הכשרת כלים לפסח של הרבנות הצבאית, מופיע מסמך עזר עם
פירוט לוחות הזמנים. ניתן להעזר במסמך הנ”ל לגזירת הנתונים בהתאם. עם
זאת יש לציין שמרווחי הזמנים שונים ממערכת למערכת ותלויים גם במדיניות
חברת האחזקה (ו/או תחזוקן הקיטור). לכן, חובה להתייעץ עם התחזוקן המקומי
ולא להסתמך על ההערכות המופיעות במסמך הנייל.
בטבלה מס’ 2, יש לציין כמה פריטים קיימים מכל חלק במערכת, ולציין את
מיקומם. לדוגמא: 3 דוודי קיטור בחדר קיטור; 4 ברזים במרתף מתחת למטבח.
בטבלת “סבב חתימות”, יש להחתים את בעלי התפקידים המצויינים. מטרת
ההחתמה היא לוודא שבעלי התפקידים מודעים להשלכות ההכשרה על תפקוד
הבסיס. לדוגמא: הזמנת מזון, מים חמים לרחצה, השארת תחזוקן הקיטור מעבר
לשעות המקובלות וכד’.
בטבלת הערות, יש לציין נתונים ייחודיים לבסיס. במידה ונדרשים הקלות
בהכשרה, יש לציינם בטבלה זו.
109
מדריך הכשרת כלים לפסח - ה’תשפ”ו
נוהל מחסן חמץ
הימצאות מחסן חמץ ביחידה, יאושר על ידי רב הפיקוד / זרוע / אגף בלבד.
. 1
בסמכות רב הפיקוד / זרוע / אגף לאשר מחסן חמץ רק ביחידה בה נמצא
. 2
משגיח כשרות בקבע או אזרח / רב / קצין דת.
אין לאשר מחסן חמץ במוצבים (למעט מפג“ד) / דירות הגנ“ש / פילבוקסים
. 3
/ טייסות / כלי שיט.
במחסן חמץ יאוחסנו כלי חמץ ומזון ללא סימון כשרות לפסח.
. 4
מחסן חמץ יהיה נעול (לרבות חלונות נעולים).
. 5
מפתח למחסן חמץ ימצא רק בידי משגיח כשרות בקבע או אזרח/ רב יחידה
. 6
/ קצין דת בלבד.
מחסן חמץ ינעל החל מיום ההכשרה ויפתח על ידי משגיח הכשרות בקבע
. 7
או אזרח / רב היחידה / קצין דת, רק לאחר סיום החג החל מכ“ב בניסן
(בשנה בה יחול כ”ב בניסן בשבת יפתח המחסן בכ”ג בניסן, לאחר שמכירת
חמץ תפקע).
.
יש לתלות שלט על דלת המחסן “מחסן חמץ אסור לפתוח בפקודה”. 8
110 מדריך הכשרת כלים לפסח - ה’תשפ”ו
נוהל מחסן פסח
ביחידות גדולות נרכש ציוד חדש וכלי הגשה מהודרים לפסח הנשמרים
. 1
משנה לשנה, להלן נוהל מחסן פסח ביחידות צה“ל.
מחסן פסח ביחידות צה“ל יאושר בתנאים הבאים:
. 2
ביחידה בה יש נגד כשרות בקבע, משגיח כשרות אזרחי או רב. •
מחסן נעול, מפתחות אצל נגד כשרות / רב היחידה / משגיח אזרחי •
בלבד (ללא עותקים).
המחסן יאופיין לכלי פסח בלבד ללא שום ציוד אחר או מזון. •
כלי פסח יהיו מסומנים בכיתוב המילה “פסח“ בצבע אדום / כחול /
צהוב בנוסף לכיתוב בשרי / חלבי / פרווה.
כיום ניתן לקבל מענף כשרות ע”פ דרישת הפיקודים מדבקות מיועדות
לכך.
•
המדבקות הן עם הצבע רלוונטי ובכיתוב:
•
מדבקות הללו ישמשו כעין מדבקת הולוגרמה שאכן הכלי הוא של
פסח.
המדבקות הללו צריכות להיות אך ורק אצל רב היחידה או נגד הכשרות
או המשגיח האזרחי, על מנת לוודא שהן לא יודבקו על כלי חמץ.
תבניות וגסטרונומים בשרי /חלבי/פרווה, יהיו מסומנים בחור אחד או •
שניים או שלושה, בהתאם לשימוש. וזאת בנוסף למדבקה פסח - בשרי,
פסח - חלבי, פסח - פרווה.
הכלים במחסן יהיו בהפרדה מלאה עם שילוט בשרי / חלבי / פרווה. •
יש להכין רשימת תכולה למחסן הכוללת שם הפריט וכמות וחתימת •
נגד הכשרות.
111
מדריך הכשרת כלים לפסח - ה’תשפ”ו
פתיחת המחסן והוצאת הכלים תהיה בפיקוח נגד הכשרות / רב היחידה •
/ משגיח כשרות אזרחי, רק לאחר סיום ההכשרה ונעילת כל כלי החמץ
ומזון החמץ.
הכנסת כלים למחסן פסח תתבצע במוצאי שביעי של פסח בפיקוח •
משגיח הכשרות/ רב היחידה ולפני פתיחת מחסני החמץ.
פתיחת המחסן לצורכי ספירה / ביקורת / הוצאת כלים תיעשה באישור •
רב היחידה בלבד / נגד כשרות / משגיח כשרות אזרחי.
נגד כשרות / רב היחידה / משגיח כשרות אזרחי, יוודא את תקינות •
אמצעי הנעילה של המחסן אחת לשלושה חודשים.
רב היחידה / נגד הכשרות / משגיח כשרות אזרחי ישמור עותק •
מרשימת תכולת המחסן בתיק פסח.
רב פיקודי / חיילי יאשר בכתב את מחסן פסח ביחידה לאחר בדיקה ועמידה
. 3
בכל התנאים דלעיל, העתק יש לשמור ביחידה.
הנחיות אלו יבדקו במסגרת ביקורת אכ“א וביקורות פיקודית / חיילית.. 4
הערכת
סיכון
מחודשת
3
3
112 מדריך הכשרת כלים לפסח - ה’תשפ”ו
בטיחות - טבלת ניתוח סיכונים
המלצות להפחתת הסיכון
הערכת
הסיכון
המפגע
הגורם
שלב
1. כל חייל שיעבוד מחויב
בתדריך בטיחות ע”י קצין
הבטיחות טרם תחילת העבודה
– תנאי מחייב.
2. קצין הבטיחות ינהל מעקב
רשום של כל מי שעבר תדריך
בטיחות.
3. כל שימוש במכשיר או בחומר
ניקוי יתבצע רק לאחר תדריך
פרטני על אופן השימוש מקצין
הבטיחות.
4. לא תבוצע עבודה עם חומצה
מסוכנת.
פציעה
ופגיעה
אדם /
סביבה
הכשרת
כלים
1. יש לתת דגש לגבי הסכנה
ממים חמים.
2. כוויות ממים חמים ומכלים
חמים.
חובת שימוש בכפפות בד כנגד
כוויות.
בעבודה בדוד הכשרה עם מים
רותחים השתמש בכפפות גומי
עבות וקרר את הכפפות בין
ההגעלות למניעת כוויה.
3. סכנה :חתך מסכין וכלים
חדים בעת הכנסת כלים להגעלה
והוצאתם- חל איסור ערבוב
סכינים וכלים חדים עם סכו”ם
לא חד בסל הכשרה משותף.
כוויות
ממים
חמים
אדם /
סביבה
הכשרה
והגעלת
כלים
113
מדריך הכשרת כלים לפסח - ה’תשפ”ו
הערכת
סיכון
מחודשת
המלצות להפחתת הסיכון
הערכת
הסיכון
המפגע
3
1. החיבור לגז יתבצע ע”י קצין
הבטיחות בלבד. כלב הגז יאושר
ע”י נגד דלק של היחידה לאחר
בדיקת כשירות חיצונית.
2. השימוש בכלב גז יתבצע רק
לאחר תדריך על אופן השימוש
ע”י קצין הבטיחות.
3. בכל עמדה בה קיים כלב גז
יימצא מטף ודלי מים בקרבת
מקום (לפחות 5 מ’)
4. בשימוש בכלב גז חובה
שרוולים ארוכים.
5. בשימוש בכלב גז חובה
כפפות עבודה
6. יש להיזהר בזמן השימוש מבן
אדם שנמצא ממול.
7. השימוש יתבצע עם כיוון
הרוח.
כוויות
מאש
משריפה
3
1. יש לעבוד בשטח מאוורר עם
כיוון הרוח.
2. יש להשתמש במסיר שומנים
בצימצום האפשרי ולפגום חמץ
בסבון .
3. בשימוש רחב בחומ”ס חובה
לעבוד עם מסכת אב”כ.
סכנת
הרעלה
בנשימת
אדי/נתזי
חומר
מסוכן.
הגורם
אדם /
סביבה
אדם /
סביבה
שלב
הגעלה
(שימוש
בכלבי גז)
עבודה עם
חומרי
ניקוי
(מסירי
שומנים
וחומרים
מסוכנים)
הערכת
סיכון
מחודשת
3
3
114 מדריך הכשרת כלים לפסח - ה’תשפ”ו
המלצות להפחתת הסיכון
הערכת
הסיכון
המפגע
הגורם
שלב
1. יש להיזהר ולתדרך לגבי
החלקות.
2. אין לרוץ במקום בו מתבצעת
שטיפה.
3. יש להזהיר ע”י סימון או
הגדרת חייל שמתריע על
הימצאות מים ברצפה וחשש
מהחלקה.
החלקה
אדם /
סביבה
שטיפה
אזור העבודה יתוחם בסס”ל
ויהיה רחוק מתנועת רכבים.
תאונות
דרכים
באזור
העבודה
אדם /
סביבה
הכשרה
והגעלת
כלים
115
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מנשר בטיחות להכשרת כלי מטבח
הכשרת כלי המטבח תבוצע בעזרת מבערי הגעלה על גז (“מבערי רבנות”- מק”ט
46444) ומבערי גז לשדה (“כלב גז”- מק”ט 2 464) בלבד.
אופן השימוש, התפעול, הטיפול, האחסנה וקביעת כללי הבטיחות ייקבעו בהתאם
להוראות קל”ר:
.02. – מבער הגעלה על גז – מבער רבנות.
02.04. – מבער גז לשדה.
•
. . – גלילי גז בישול (גפ”ם) – בטיחות ואחסון.
. . – הובלת גלילי גז בישול.
לאור הרגישות והסיכונים הרבים בשימוש במבערי גז, להלן מספר דגשים בנושא:
המבערים מחויבים בבדיקת תקינות פעם בשנה של טכנאי גז מטעם ענף
הדלק או סופרגז - מבערים שלא עומדים בתנאי זה אסורים לשימוש.
המבערים שסופקו ליחידות מגיעים כמכלול אחד- חל איסור לפרק ולתקן
את חלקי הצנרת ורכיבי המבער ע”י אדם שהוא לא טכנאי גז מוסמך. מבער
בו התגלתה תקלה או דליפה באחד מרכיביו, יופסק בו השימוש ויוחזר לאחד
מבסיסי הדלק במיידי.
במידה ומורגש ריח אופייני של גז בסביבת המבערים, יש לוודא סגירת כלל •
הברזים של המבער ובלוני הגז ולהרחיק את כלל בני האדם מהמבערים
למרחק של לפחות מטר.
ככלל, השימוש ותפעול המבערים יבוצע ע”י אדם שביצע הכשרה והוסמך
לכך ע”י קצין או ממונה הבטיחות יחידתי.
באחריות מפקדי היחידות לוודא
כי משתמש עבר הדרכה
מתאימה.
ההדרכה תבוצע בהתאם •
לחומרים המצורפים למנשר.
•
•
•
•
•
•
•
116 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מבער גז שדה – שימוש, אחסנה ובטיחות
כללי
הוראה זו קובעת את אופן השימוש, התפעול והאחסנה של מבער גז לשדה
. 1
(“כלב גז”) - מק”ט 40224 . כמו כן, מפרטת ההוראה את כללי הבטיחות
עליהם יש להקפיד בעת הפעלת הפריט.
הוראה זו יש לקרוא עם ההוראות הצה”ליות הבאות :
. 2
.
“גז בעירה, הספקה ליחידות והוראות בטיחות”
פ”מ 2026. -
.
“מניעת שריפות”
פ”מ 54.2320 -
.
“גלילי גז בישול (גפ”ם) - בטיחות ואחסון”
.
“כן לבישול למבער שדה על גז”
הו”ק 44.23.24 -
הו”ק 24.20.28 -
•
•
•
•
מבנה המבער
מבער שדה על גז מורכב מהחלקים העיקריים הבאים:
. 1
ראש המבער - לכל מבער 2 ראשים הכוללים נחיריים (דיזות) דרכם
זורם הגז.
מחבר המבער - מחבר את ראש המבער לצינור הגז הקשיח. •
צינור גז קשיח - דרכו זורם הגז אל הנחירים. •
2 זוגות דורגלים המשמשים להעמדת המבער על הקרקע.
2 ברזי גז המשמשים לויסות זרימת הגז דרך הנחירים וכיוון גודל
הלהבה ועוצמתה.
קשת חיבור בצורת U המשמשת לחיבור הצינור הגמיש אל 2 צינורות
הגז הקשיחים.
ידית - המשמשת לאחיזת המבער. •
צינור לחץ גמיש - צינור גומי לגז באורך 9 מ’ שקצהו האחד מחובר
באופן קבוע לצנרת הגז הקשיחה באמצעות מהדק, וקצהו האחר
מחובר למפסק זרימת יתר.
•
•
•
•
•
117
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מפסק זרימת יתר - וווסת בטיחות שתפקידו לנתק מיידית את זרימת •
הגז מן המיכל אל המבער, במקרה של תקלה כלשהי בצינור הגומי או
במבער כגון: פיצוץ, חתך, נקב או ניתוק כלשהו בצינור הלחץ או
במבער.
חיבור והכנת המבער להפעלה
מבער הגז יוגבה ויושען על הדורגלים, כאשר ראש המבער יכוון לכיוון
. 1
נשיבת הרוח, כך שמשב הרוח יפנה את הלהבה מהמבער והלאה.
לצורך מניעת כיבוי הלהבה ע”י משב הרוח, יוצב המבער באחד מהאופנים
. 2
הבאים:
בתוך תעלה חפורה בקרקע. •
בתוך כן בישול מתכתי ייעודי (מק”ט 8 404 ). אופן השימוש בכן
יהיה בהתאם להוראת קל”ר 24.20.28
יש לוודא שגליל הגז יציב במצב מאונך על בסיסו, בעמידה יציבה ובטוחה.
. 3
יש לחבר את המבער אל גליל הגז כאשר הקצה המוברג של מפסק זרימת
. 4
היתר יחובר אל פיית גליל הגז תוך סיבובו נגד כיוון השעון.
יש לוודא כי צינור הגומי מהודק היטב למבער הגז מצידו האחד, ולמפסק
. 5
זרימת היתר מצידו האחר.
•
הפעלת המבער
לפני הפעלת המבער יש לוודא כי:
. 1
קיים מטף אבקה 40 ק”ג בסמוך לאזור ההפעלה.
גליל הגז מונח על בסיסו באופן יציב (בעמידה) וממוקם באופן האמור •
בסעיף 4
הצינור הגמיש תקין ושלם לכל אורכו ומהודק היטב בשתי קצותיו •
באמצעות חבקי מתכת.
ברזי המבער במצב סגור. •
המבער אינו מכוון לכיוון גליל הגז, בני אדם, או כל גוף דליק או פציץ. •
יש להפעיל את שסתום זרימת היתר ע”י לחיצתו כלפי ברז גליל הגז למשך
. 2
כ-45 שניות.
•
118 מדריך הכשרת כלים לפסח - ה’תשפ”ו
יש לוודא כי אין דליפות גז בחיבורים ובהברגות. הבדיקה תעשה ע”י מריחה
. 3
או התזה של תמיסת מי-סבון בחיבורים ובהברגות. במידה וישנן דליפות גז,
יופיעו בועות סבון במקום הדליפות.
בהתגלה דליפת גז אין להפעיל את המכשיר, יש לפעול כמפורט:
. 4
במקרה של דליפות גז שאינן ניתנות לביטול ע”י הידוק המחברים בין
רכיבי המערכת, יש לנתק את מכלול המבער והצנרת מגליל הגפ”ם
עפ”י המפורט בסעיפים 07-09. בכל מקרה אין לפרק הצנרת או רכיביה
מהמבער אשר יישארו כמכלול אחד.
במידה והדליפה בצנרת - מכלול המבער והצנרת יועברו לתיקון בבסיס •
הדלק המרחבי.
במידה והדליפה בגליל הגז, יש להוציא את הגליל לשטח פתוח ומאוורר •
אשר מרוחק ממקורות אש. נוהל הטיפול בסוג זה של גלילים - ראה
.
“גלילי גז בישול - בטיחות ואחסון”
הוראת קל”ר 44.23.24 -
להדלקת המבער פתח את אחד מברזי הגז שע”ג המבער, הגש בזהירות נייר
. 5
מגולגל דולק או חוט ברזל שבקצהו נייר דולק. אין להשתמש בגפרור מחמת
סכנת כוויה מהלהבה הפורצת.
באופן המתואר לעיל יודלק גם ראש המבער השני.
. 6
כל אחד מראשי המבער יודלק בנפרד.
. 7
עוצמת הלהבה בכל אחד מהמבערים תכוון ותוווסת באמצעות ברזי הגז
. 8
שעל המבער.
במקרה בו לא נדרשת להבה בעוצמה חזקה, יש להדליק אש רק בראש
. 9
מבער אחד.
כל פעולות ההדלקה וההפעלה הראשונית המתוארות לעיל, תבוצענה . .
כאשר המפעיל עומד מאחורי המבער בכיוון נגדי לראש המבער.
במקרה וכבתה הלהבה ונדרש להדליקה מחדש, יש לסגור תחילה את ברזי . .
המבער, להמתין מס’ דקות, לוודא כי אין ריח אופייני של גז, ורק לאחר מכן
להדליק המבער מחדש.
במידה ושסתום הביטחון סגר את זרימת הגז תוך כדי פעולת המבער, יש . 2
לנתק את מכלול המבער והצנרת מגליל הגז, ולאחר מכן להעביר המבער
לתיקון בבסיס הדלק המרחבי.
•
119
מדריך הכשרת כלים לפסח - ה’תשפ”ו
כיבוי המבער וניתוקו
סגור את ברזי הגז שעל ראש המבער וכן את ברז הגז שעל גליל הגז.
. 1
וודא כי אין מקורות אש ברדיוס של לפחות 42 מ’ מסביב למבער.
. 2
נתק את שסתום זרימת היתר מגליל הגפ”ם ע”י סיבובו עם כיוון השעון.
. 3
אין לנתק בין הצנרת ומחברי הצנרת למבער עצמו. הללו יישארו כמכלול
. 4
אחד.
אחזקת המבער
וודא ניקיון המבער באופן שוטף. לאחר כל שימוש במבער יש להמתין עד
. 1
שהמבער יתקרר כליל ולאחר מכן לנקותו היטב במברשת מתאימה ובמטלית
לחה.
בעת העברה ממקום למקום הקפד לארוז ולהעמיס המבער באופן בו לא
. 2
ייגרם נזק לחלקי המבער.
יש לוודא באופן שוטף שלמות כל חלקי המבער. במקרה של שבר או חוסר
. 3
באחד החלקים, אין להשתמש במבער, אלא להעבירו לתיקון בבסיס הדלק
המרחבי.
אחסנת המבער
אין לאחסן את המבער כאשר הוא מחובר לגלי הגז. גלילי הגז יאוחסנו
. 1
בנפרד עפ”י הנדרש בהו”ק 44.23.24.
בגמר ניקיון המבער לאחר השימוש יש לגלגל את צינור הגומי ולארוז אותו
. 2
בתוך הארגז המיועד לכך יחד עם המבער. יש להקפיד שלא לפגוע בשסתום
זרימת היתר בעת אריזת המבער.
המבער יאוחסן בארגז כך שלא יופעל עליו לחץ מפריטים אחרים. זאת על-
. 3
מנת למנוע פגיעה בחלקיו הרגישים כגון: ברזי הגז, ראש המבער, צינור
הלחץ הגמיש, שסתום זרימת יתר ומקומות החיבור.
הארגזים יאוחסנו במחסן, תחת סככה או בתוך אוהל.
. 4
הוראות בטיחות
אין להפעיל מבער שדה במטבח או בכל מקום סגור אחר.. 1
120 מדריך הכשרת כלים לפסח - ה’תשפ”ו
אין להפעיל את המבער אם מורגש ריח אופייני לגז. במקרה ומתגלה דליפת
. 2
גז באחד מחלקי המבער, יש להפסיק מיד את השימוש במבער, לסגור את
ברזי הגז. חל איסור מוחלט להשתמש באש גלויה לגילוי מקום הדליפה,
הדבר עלול לגרום להתפוצצות ודליקה.
כל טיפול בגליל הגז (באחסנה, העברה ובעת החיבור למבער) ייעשה
. 3
כשהגליל במצב מאונך (בעמידה) בלבד.
חל איסור מוחלט לנטרל את מפסק זרימת היתר בעת השימוש במבער. אין
. 4
להפעיל מבער גז כאשר מפסק זרימת היתר מנוטרל או לא תקין. במקרה זה
יש להעביר המבער לתיקון בבסיס הדלק המרחבי.
יש להרחיק מהשטח בו מופעל מבער גז לשדה כל חומר דליק העלול
. 5
להתלקח, כגון: סמרטוטים, קוצים ועשבים יבשים, ניירות וכיו”ב.
חל איסור מוחלט להזיז או לנייד את המבער בעת שהוא דולק.
. 6
יש לוודא הימצאות אמצעי כיבוי אש בסמוך למבער גז בעת הפעלתו.
. 7
במקרה שאחזה אש במבער הגז, יש לסגור מיד את ברז הגז שעל גליל הגז
. 8
ולכבות את האש באמצעות אמצעי כיבוי האש הקיימים למטרה זו.
121
מדריך הכשרת כלים לפסח - ה’תשפ”ו
נספח א’ - אופן הפעלת שסתום זרימת היתר
122 מדריך הכשרת כלים לפסח - ה’תשפ”ו
נספח ב’ - חלקי מבער שדה גז
123
מדריך הכשרת כלים לפסח - ה’תשפ”ו
מבער הגעלה על גז (מבער רבנות)
מבער הגעלה על גז (מבער רבנות ישמש לצורכי הכשרה בלבד).
. 1
מבער הגעלה (מבער רבנות) מורכב מהחלקים הבאים:
. 2
א. .ראש המבער – דרכו נפלטת הלהבה (בגוף המבער קיימת הברגה אליה
מוברג ראש המבער המאפשרת ויסות כמות גז-אוויר), כמו כן תפקיד
ראש המבער להגן על הדיזות שדרכם יוצא הגז.
ב. .ידית עץ – המשמשת לאחיזת המבער ודרכה עוברת הצנרת לראש
המבער.
ג. .ברז פליז – לפתיחה, סגירה וויסות כמות הגז.
ד. .צינור גמיש – משמש להעברת הגז מהגליל למבער.
ה. .שסתום בטיחות – מספיק מיידית את זרימת הגז במקרה של תקלה
בצינור הגומי, וזרימת יתר של גז כגון: פיצוץ, חתך, נקב, וכדומה.
(שסתום הבטיחות ממוקם ביציאה מן המיכל בצמוד למעברים).
ו. .מעבר חיבור – המשמש לחיבור המבער אל מיכל הגז.
הוראות הפעלה
חבר את המבער אל גליל הגז תוך כדי סבוב פרפר החיבור ימינה (עם כיוון
. 1
השעון).
וודא שגליל הגז יישאר במצב מאונך על בסיסו בעמידה יציבה ובטוחה
. 2
במשך כל זמן תפעול המבער.
לחץ את שסתום הביטחון לכיוון גליל למשך כ -45 שנ’ (ע”מ לדרוך אותו)
. 3
מס’ 3 בציור ושחרר באטיות רבה.
מרח תמיסת סבון על החיבורים, וודא שאין דליפת גז בחיבורים ובהברגות.
. 4
פתח את ברז המבער חצי סבוב והגש קיסם עץ דולק לאורך 42 ס”מ לפחות
. 5
אל ראש המבער בזהירות רבה מאוד.
וווסת את עוצמת האש הדרושה באמצאות ברז הגז.
. 6
אם להבת הגז “מפייחת” – וווסת את זרימת בגז באמצאות סבוב ראש מבער
. 7
(חלק חיצוני + חלק פנימי) כאשר ראש המבער התקרר לחלוטין ע”מ לכוון
את תערובת הגז והאוויר חלקים אלו קיימים כחלק מגוף המבער.
124 מדריך הכשרת כלים לפסח - ה’תשפ”ו
כל פעולות הדלקת המבער המתוארות לעיל תבוצענה כשהמפעיל / מדליק
. 8
עומד מאחורי המבער בכוון הנגדי מראש המבער. בכל מקרה אין לכוון את
מבער בדולק לכוון חומרים דליקים, מיכל גז ובני אדם. אופן אחיזת המבער
מס’ 4 בציור
במקרה וכבתה הלהבה – סגור תחילה ומיד את ברז המבער המתן כמה
. 9
דקות, וודא כי אין ריח אופייני, אח”כ ניתן להדלקה מחדש, תוך ביצוע
הוראות ההפעלה מסעיף 3 עד 8.
במידה ושסתום הבטחון נסגר תוך כדי עבודת המבער, יש לבדוק אם אין . .
קרע, חור או נתק בצינור גומי. במקרה זה יש להחזיר המבער לתיקון לבסיס
הרבנות הצבאית. (אין לבצע כל תיקון / שיפוץ במסגרת היחידה).
ניתוק / כיבוי המבער
סגור את ברז המבער (ג) ציור הכללי.
. 1
וודא כי אין אש דולקת בסביבה ברדיוס של לפחות כ 2 מ’.
. 2
נתק את פרפר החיבור המוצמד לראש המיכל ע”י סבוב שמאלה.
. 3
לאחר הניתוק וודא כי אין דליפה מראש המיכל. אם יש דליפה הוצא המיכל
. 4
לשטח פתוח ומאוור מרוחק מאש.
הוראות בטיחות
יש להשתמש במעבר אך ורק בהתאם לייעודו, ואין להשתמש בו לכל ייעוד •
אחר.
יש להשתמש במבער רק כאשר קיים מטפה אבקה 40 ק”ג באזור הפעילות.
אין להפעיל את המבער אם מורגש ריח אופייני לגז. •
אם תגלה דליפת גז באחד מחלקי המבער, יש להפסיק מיד את השימוש בו •
ולהעבירו לבסיס הרבנות הצבאית.
אין להפעיל המבער בתוך אוהל או צריף או מבנה דליק אחר- לצורך הכשרה •
לפסח יש להוציא במקרים אלו את הפריטים מחוץ למבנה.
בגמר השימוש יש לנתק את המבער מן הגליל ולאחסן את גליל הגז במחסן •
גלילי הגז היחידתי.
•
125
מדריך הכשרת כלים לפסח - ה’תשפ”ו
יש לוודא שבעת ההובלה והאחסנה, גליל הגז יהיה תמיד במצב מאונך – •
בעמידה על בסיסו.
יש להרחיק משטח פעולת המבער כל דבר העלול להתלקח כגון : פריטי עץ, •
קרטון, סמרטוטים, ניירות וכדומה.
אין לנתק את צינוק הגז מהמיכל כאשר המערכת דולקת. •
בעת ניתוק פרפר החיבור שבשסתום הביטחון. ממיכל הגז – עלול לדלוף •
מעט גז, לכן יש לוודא שהניתוק יעשה במרחק של לפחות 02 מ’ ממקורות
אש ובשטח פתוח.
בכל עת נגיעה בראש המבער וודא שהוא קר לחלוטין. •
126 מדריך הכשרת כלים לפסח - ה’תשפ”ו
מבער ידני
הוראות בטיחות
יש להשתמש במבער אך ורק בהתאם לייעודו, ואין להשתמש בו לכל ייעוד •
אחר.
אין להפעיל את המבער בתוך אוהל או מבנה דליק אחר. •
יש להרחיק משטח פעולת המבער כל דבר העלול להתלקח כגון : פריטי עץ, •
קרטון, סמרטוטים, ניירות וכדומה.
הנחיות הכשרה
א. השימוש במבער זה הינו עבור ליבון קל בלבד.
ב. להלן אופן הליבון המאושר הלכתית:
1. חימום נקודה ראשונה (נקודת תחילת ההכשרה) בכל כלי או משטח
למשך 20 שניות.
 2. חימום שאר הנקודות במשך 5 שניות בכל נקודה.
ג. כאשר מבצעים ליבון כתחליף לניקיון (חריצים, אוזני הכלי וכדומה) יש לעמוד
בכל נקודה שניות.
128 מדריך הכשרת כלים לפסח - ה’תשפ”ו
אינדקס כלים שניתן להכשיר
מדיח כלים רב תאי ............................... .
מדיח כלים תא אחד.............................. .
מדפים לארגזי ירקות,
לחלקי מיכון, לסירים, לכלי מטבח ......... .28
מחבת טיגון חשמלי / גז מתהפך ........... .43
מחבת פרימה ....................................... .44
מיחם חשמלי........................................ .46
מיחם לסיר מרק ................................... .47
מיכל גסטרונום פלסטיק........................ .28
מימיה.................................................. .29
מיקרוגל - ללא השחמה ........................ .48
מכונה לאריזת ואקום............................ .49
מכונה לחיתוך ירקות (דיטו).................. .52
מכונה לחיתוך ירקות (הלדה) ................ .
מכונה לקיצוץ ירקות ............................ .
מכונה לשטיפת ירקות ופירות (ג’קוזי).... .58
מכונת אספרסו/קפה - משרדית ............ .54
מכונת טחינה ....................................... .
מכונת קילוף ירקות .............................. .
מכונת קרח .......................................... .
מכונת ריסוק הוברט / סטפן ................. .
מכונת ריסוק רובוט קופה ..................... .
מכונת שטיפת סירים ותבניות................ .62
מכסה גסטרונום ................................... .29
מכשיר להכנת שייקים........................... .
מנדפים (קולט אדים)............................ .64
מסחטת תפוזים .................................... .29
מערבל הוברט...................................... .
מצקת חלוקה מיציקה אחת................... .29
מקפיא ................................................ .
מקרר................................................... .
מקרר ביתי / משרדי............................. .68
מקרר משב (בלאסט צ’ילר) ................... .
מרקייה מנירוסטה ................................ .29
אמאייל ................................................ .27
אמבטייה פלסטיק................................. .26
ארגז איחסון דגימות מזון ...................... .26
ארון חימום .......................................... .34
ארון מטבח........................................... .26
ארון קירור / חימום (שף לשבת) .......... .
ארקופל................................................ .27
בן מרי
(יחידת חלוקה מחוממת עם מים).......... .
בר מים ................................................ .26
ברז מים............................................... .26
גסטרונום 20 ס”מ................................. .27
דגריזר - מתקן לשטיפת תבניות ............ .
דורלקס................................................ .27
זכוכית ................................................. .27
טרמוס - בקבוק.................................... .27
טרמוס - כד הגשה................................ .27
יחידת חלוקה מחוממת (פגודה)............. .38
כיור - חרסינה / נירוסטה...................... .
כיריים אינדוקציה................................. .42
כיריים גז.............................................. .41
כיריים חשמליות................................... .40
כלי ...................................................... .27
כלי הגשה נירוסטה (רוסטר).................. .27
כלי לאיכסון סכו”ם............................... .27
כלי עיסית
(כלי אכילה מפלסטיק או מלמין)........... .28
כף חלוקה מיציקה אחת........................ .28
כף משוט נירוסטה מיציקה אחת ........... .28
ללא גומיה............................................ .29
מגנט סכינים מחובר לקיר..................... .28
מגש נירוסטה....................................... .28
מגש פלסטיק לסועד............................. .28
מד חום לייזר ....................................... .28
129
מדריך הכשרת כלים לפסח - ה’תשפ”ו
פותחן מכני קבוע ................................. .
(פיילה)................................................ .26
פלטת חימום קרמית............................. .83
פלטת קירור......................................... .84
פלטת שבת / חימום............................. .85
צידנית ................................................. .
צ׳יפסר................................................. .86
קומקום חשמלי .................................... .
קוצץ ירקות - חללית ............................ .
קלחת אלומיניום שהידית
יציקה אחת עם הקלחת......................... .
קנקן זכוכית ......................................... .32
קנקן נירוסטה....................................... .32
קנקן פלסטיק ....................................... .
רשתות לתנור....................................... .87
שולחן חדר אוכל עץ \ פרומייקה .......... .32
שולחנות עבודה מנירוסטה.................... .88
שולחנות שטיפה וכיור מנירוסטה.......... .89
שיש..................................................... .
שלוקר ................................................. .32
שפינגדיש (מתקן לחימום)..................... .32
תנור אפייה גז / חשמל ......................... .
תנור ביתי משולב ................................. .94
תנור קומביסטימר ................................ .92
תנור שלושה תאים חשמלי.................... .
תרמוקן, טרמופוט, חופית ..................... .
משחיז סכינים ...................................... .29
משטח הפרדה לעגלת חימום................. .29
משטח חימום מנירוסטה עם נורות ........ .
משטח שבת לעמדת חימום
בחדר אוכל........................................... .29
משקל למטבח תעשייתי........................ .29
מתקן הפרדה חלבי למשטח חימום........ .29
מתקן נייר ניגוב ידיים ........................... .
מתקן פלסטיק
לשתייה קרה / מכונת ברד.................... .
מתקן שתיה מים / סודה....................... .
מתקן שתיה מיץ................................... .72
סיר בישול גז / חשמל........................... .
סיר בישול ומכסה................................. .
סיר בישול עם מחולל קיטור עצמאי ...... .74
סיר בישול קיטור.................................. .
סכו”ם.................................................. .
עגלה לאמבטיית פלסטיק (פיילה).......... .
עגלות מטבח (אמבטיה)........................ .78
עגלות מטבח עם מדפים. ...................... .
עגלת חימום......................................... .
עגלת מטבח 3 מדפים........................... .
עגלת מסלולים..................................... .
עגלת קירור לחדר אוכל ........................ .80
עמדת הגשה עם חימום עליון................ .81
עמדת חימום קרמית בחד”א.................. .82
פותחן ידני ........................................... .
130 מדריך הכשרת כלים לפסח - ה’תשפ”ו
אינדקס כלים שלא ניתן להכשיר
מיכל למזון עיסית................................. .98
מיכל פלסטיק לרוטב ............................ .98
מכונה להכנת פנקייק / וופל בלגי.......... .98
מכונה לפריסת בשר.............................. .98
מכונת פוליש לסכו”ם............................ .98
מכונת רידוד בצק ................................. .98
מלחיות / משמנות................................ .98
מלקחיים.............................................. .98
מסננת ................................................. .98
מסננת רשת ......................................... .98
מערוך.................................................. .
מצנם מסוע / פרוסות........................... .
מצקת שאינה מקשה אחת..................... .
משטח טיגון......................................... .
מתקן לדגני בוקר.................................. .
מתקן להכנת שווארמה ......................... .
מתקן ערבול נייד לסירים גדולים ........... .
נפת קמח ............................................. .
סיר מסננת........................................... .
סכיני עבודה עם ידית מפלסטיק.......... .
סל ללחם.............................................. .
סלסלאות למכונת שטיפה ..................... .
פורס ביצים.......................................... .
פטיש לשניצלים ................................... .
צנטרים משוננים לקישוט...................... .
קולפן................................................... .
רמבו.................................................. .
שעוונית לשולחן................................. .
שפכטל .............................................. .
שק זילוף............................................ .
תבניות אפייה..................................... .
ארגז בידוד מוקצף (קלקר) לגסטרונום... .
גיגית פלסטיק....................................... .
גלגלת לחיתוך פיצה ............................. .
גסטרונומים 5/10/15 ........................... .
גרזן קצבים........................................... .
גרילר................................................... .
דינספנסר - מתקן מפיות ...................... .
טאבון .................................................. .
טוסטר - מצנם..................................... .
טוסטר אובן ......................................... .
כלי הגשה עם ידית פלסטיק ................. .
כלי חרס מצופה ................................... .
כלי חרסינה.......................................... .
כלי עץ מכל סוג ................................... .
כלי פורצלן........................................... .
כלי קרמיקה......................................... .
כף טיגון מסננת.................................... .
כף טיגון עכביש.................................... .
כף פלטה ............................................. .
כף שאינה מקשה אחת.......................... .
כפפות חום/קצבים ............................... .
לוח עיסית (קרש חיתוך)...................... .
מברשת מריחה..................................... .
מגב שולחני ומגב רצפה........................ .
מגרדת - פומפיה.................................. .
מדחום למזון........................................ .
מועך תפוחי אדמה ............................... .
מזלג בשר............................................. .98
מחבת .................................................. .98
מחבת חשמלי טפלון............................. .98
מטגנת רציפה....................................... .98
מטרפה ................................................ .98
תודה
על שנטלת חלק במבצע
פסח ה׳תשפ״ו בבסיסי צה”ל
חג כשר ושמח
הגעלה
עירוי
ליבון
`;
